	[
		{
			"广西-柳州": {
				"title": "发布支持中小微企业企稳发展的“10条”政策措施",
				"time": "2020-02-10",
				"publisher": "广西壮族自治区柳州市政府",
				"content": "为深入贯彻落实习近平总书记关于坚决打赢疫情防控阻击战的重要指示精神，全面落实党中央、国务院和自治区党委、自治区人民政府关于疫情防控的决策部署，支持中小微企业企稳发展，确保全市经济稳定增长，特制定以下政策措施。       一、实施稳岗就业政策  　　（一）实施援企稳岗政策。对不裁员或少裁员的参保企业，可返还其上年度实际缴纳失业保险费的50%。对面临暂时性生产经营困难且恢复有望、坚持不裁员或少裁员的参保企业，返还标准按6个月企业及其职工应缴纳社会保险费的50%确定。（责任单位：市人力资源社会保障局、财政局）  　　（二）缓缴社会保险费。对受疫情影响生产经营，确实无力足额缴纳社会保险费的中小微企业，按程序审核批准后，可缓缴养老保险、失业保险、工伤保险、医疗保险和生育保险费，缓缴期最长6个月。缓缴期间免收滞纳金，职工可按规定依法享受社会保险待遇，缓缴期满后，企业足额补缴社会保险费的，不影响参保人员个人权益。（责任单位：市人力资源社会保障局、财政局、社保局）  　　（三）加强企业用工保障。通过“春风行动”和农民工远程视频综合服务平台为中小微企业招聘提供服务，积极引导本市外出务工人员回流本地就业。在疫情期间，对各类具有资质的职业中介机构为企业免费推荐介绍各类劳动者就业的，按实际就业人数给予每人300元的职业介绍补贴。积极支持困难企业开展职工在岗培训，由市财政给予资金补助。优先保障复工复产的中小微企业生产场所的消杀用品及在岗人员的防疫防护用品，保障员工的人身防护安全。（责任单位：市人力资源社会保障局、财政局、工业和信息化局）       二、强化企业扶持  　　（四）减免困难企业税费。从2020年1月1日起，暂对疫情防控重点物资生产企业扩大产能购置设备允许税前一次性扣除，全额退还期间增值税增量留抵税额，暂对运输疫情防控重点物资和提供公共交通、生活服务、邮政快递收入免征增值税；积极落实与疫情防控有关企业的研发经费支出、公益捐赠等税收优惠政策；对因受疫情影响发生的各项资产损失，准予按规定在企业所得税税前扣除；依法加快疫情防控企业增值税留抵退税和出口退税；因疫情原因，企业正常生产经营活动受到重大影响，缴纳房产税、城镇土地使用税确有困难的中小企业，可向主管税务机关申请房产税、城镇土地使用税困难减免；不能按期缴纳税款的，由企业申请，依法办理延期缴纳税款，最长不超过3个月。定期定额纳税户，由主管税务机关据实合理调整定额。因疫情影响，办理申报困难的，由企业申请，依法办理延期申报。（责任单位：市税务局）  　　（五）减轻中小微企业负担。对受疫情影响的中小微企业，其一季度为柳州市经济发展贡献的金额部分，给予全额奖励。对于承租市属国有资产类经营用房的中小微企业等市场主体（包含个体租户），免收2月、3月份租金，2月、3月份物业管理费减半收取。鼓励支持园区、专业市场、综合体、商务楼宇等市场运营方对疫情期间停止经营的餐饮、文化旅游、娱乐等中小微企业减免2月、3月份租金，2月、3月份物业管理费减半收取。对在疫情期间为中小微企业减免租金的各类市场经营主体，予以政策支持。因受疫情影响未能及时缴纳水电气费用的中小微企业，不断电、不停水、不停气，不收取违约金，免交滞纳金；因疫情无法按时复工的中小微企业，由供电企业顺延办理暂停用电业务手续。加大对中小微企业使用应急周转资金的支持力度，受疫情影响的中小微企业，经申请并审核通过后，单笔应急周转资金业务还款期限可延长10天。（责任单位：市国资委、财政局、发展改革委、工业和信息化局、人力资源社会保障局、科技局、商务局、机关事务管理局、住房城乡建设局，柳州供电局，各县（区）人民政府、开发区管委会）  　　（六）强化农副产品企业扶持。全力做好农副产品生产企业到期贷款的衔接工作，对于有新增融资需求的企业，及时加大贷款投放力度，保障市民“米袋子”“菜篮子”等农副产品日常供应。支持饲料加工企业尽快恢复生产供应，减少生猪、禽类企业因饲料供应和销售受阻造成的损失。落实蔬菜和鲜活肉蛋产品流通环节免征增值税政策；支持国家储备商品销售有关增值税优惠政策应享尽享，全力支持保障物资供应和人民群众生产生活。（责任单位：市农业农村局、工业和信息化局、财政局）  　    三、加强金融信贷支持  　　（七）确保中小微企业信贷余额不下降。加大对各类中小微企业信贷支持，对受疫情影响较大的批发零售、餐饮住宿、物流运输、文化旅游等行业，以及持有生产订单、有发展前景但暂时受困的中小微企业，各金融机构不得抽贷、断贷、压贷，通过下调贷款利率、减免担保费、完善续贷政策、增加信用贷款和中长期贷款等方式予以支持，确保2020年普惠型中小微企业贷款增速高于各项贷款平均增速；中国银行、中国农业银行、中国工商银行、中国建设银行、中国交通银行五家大型银行在柳分支机构普惠性小微企业贷款增速不低于20%，确保2020年中小微企业信贷余额不低于2019年同期余额。（责任单位：柳州银保监分局、人民银行柳州市中心支行、市财政局）  　　（八）确保中小微企业融资成本降低。鼓励各银行机构通过压降成本费率，特别是围绕疫情防控重点领域和资金困难的中小微企业，原则上参考一年期贷款市场报价利率（LPR）确定企业贷款利率，确保2020年中小微企业融资成本不高于2019年同期融资成本。其中，普惠型小微贷款综合融资成本再降0.5个百分点。（责任单位：柳州银保监分局、人民银行柳州市中心支行、市财政局）  　　（九）充分发挥地方银行法人机构作用，鼓励引导各类金融机构提供多重保障性金融服务。柳州银行主动服务，对于受疫情影响，有新增贷款需求的中小微企业，给予贷款审批绿色通道，实现快速放款；对于有存量贷款业务，受疫情影响较重的餐饮住宿、交通运输、商贸物流、文化娱乐、旅游、农业种养殖等行业，贷款余额在500万元以下的中小微企业，每户最高享受200万元贷款的减免3个月利息的优惠政策。对于暂时或预期无法正常偿还贷款业务的，给予宽限期，提供征信保护，并优先办理展期或无还本续贷。鼓励其他各类在柳金融机构参照执行。推动全国性银行在柳分支机构向重点医疗防控物资和生活必需品生产、运输和销售的重点企业包括小微企业提供优惠利率贷款，降低利率水平，确保企业在享受专项应急贷款贴息后的实际利率不高于1.6%。（责任单位：市财政局、人民银行柳州市中心支行、柳州银保监分局、市工业和信息化局、市金融集团）  　    四、强化政策执行和服务  　　（十）进一步加大政策落实力度，不断提升服务中小微企业的能力水平。加大我市已出台各项稳增长政策措施的执行力度，加快各级财政涉企资金的拨付进度，确保各类资金及时拨付到有关企业。建立中小微企业复工复产服务机制，各行业主管部门要加强对疫情期间遇到困难的中小微企业跟踪服务，及时协调解决中小微企业复工复产遇到的困难和问题，对重大事项和政策支持按照“一事一议”的原则专题研究。  　　本政策措施所指中小微企业是指受到新型冠状病毒感染的肺炎疫情影响，生产经营遇到困难的符合工信部等四部门印发《中小企业划型标准规定》的柳州市中小微企业。  　　中央和自治区出台相关支持的政策，遵照执行。    ",
				"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=3f01a9588d0422bb"
			}
		},
		
		{
			"吉林": {
				"title": "省市场监管厅出台应对疫情支持中小企业健康发展16条政策措施",
				"time": "2020-02-10",
				"publisher": "吉林省政府",
				"content": "为深入贯彻落实党中央、国务院和吉林省委、省政府关于疫情防控的决策部署，积极发挥中小企业在疫情防控中的重要作用，支持中小企业保经营、稳发展、共渡难关，吉林省市场监管厅出台了《吉林省市场监管厅关于疫情防控期间支持中小企业健康发展的通知》，适用时间为自政策发布之日起至疫情全面解除时止。  《通知》从优化准入环境、强化市场监管、提高服务质量等方面，出台了16条支持中小企业健康发展的措施——  推行登记注册全程“网上办、零见面”服务。市场主体可登陆吉林省市场主体e窗通系统，在线办理市场主体设立登记、变更登记、注销登记等业务。推出“全程无纸化、流程标准化、执照电子化”的“三化服务”，确保在疫情防控期间，实现全省市场主体登记注册“零见面、零跑腿、零成本”的“三零目标”。通过邮政寄递、电话咨询等方式，为市场主体提供高效优质服务。  优化行政审批程序。对重要工业产品生产许可、特种设备许可、计量许可、检验检测机构资质认定、食品生产经营许可、保健食品广告审批、药品审批、医疗器械等业务实行预约办理、网上办理。简化食品生产许可现场核查程序，对本级承担的中低风险食品类别的生产许可现场核查事项，可以委托具备条件的县（区）局进行现场核查,缩短审批时限，提升审批效能。对于涉及生产经营抗击新型冠状病毒感染的肺炎疫情物品的行政审批，开辟绿色通道，派专人一对一协助企业办理各项行政审批事项。必要时，采取“告知承诺”等受理审批方式进行特事特办。  支持企业增加防疫消毒物资生产项目。支持我省有能力的危险化学品工业许可证获证企业（生产变性燃料乙醇和工业乙醇产品生产企业），利用自身生产条件通过改变生产工艺流程等方式生产消毒用酒精，以解决目前疫情防控中消毒物资的紧缺问题。在企业工业产品许可证增项业务的受理、审批上提供技术咨询和现场指导服务。  优化特种设备生产许可证换证手续。鼓励符合条件的特种设备生产单位，采用自我声明承诺的方式免评审换证。对于特种设备生产单位许可证、检验检测机构核准证有效期届满不足6个月的，可以办理许可证延期。对因疫情影响无法按期申请办理特种设备生产许可证换证的单位，可延期至疫情解除后办理，并对疫情期间生产业绩不作要求。  优化检验检测机构资质认定流程。已受理申请的检验检测机构的现场评审，改由专家文审加告知承诺的方式；对因疫情影响无法按期申请办理检验检测机构资质复查换证的机构，可延期至疫情解除后办理。  扶持中小企业创业园建设。对工业园区、产业园区、工业集中区、创业孵化基地等企业集聚场所提供集群注册服务，允许“一址多照”，进一步放宽市场主体住所（经营场所）登记条件。  推行专利申请优先审查即时办理。对我省企业涉及防治新型冠状病毒的相关专利申请有快速授权需求的，将即时给予审核并推荐至国家知识产权局专利审查部门，并跟踪尽快办理。  合理维持认证证书。至疫情解除前，对有效期满或需监督审核及再认证维持的认证证书，认证机构可结合自身换发/维持认证证书相关程序要求，顺延既有认证证书有效期至疫情解除后3个月。对于受疫情影响停产而不能接受监督审核/工厂检查的企业所持有的认证证书，认证机构对认证证书实施暂停等处理的时限，可延迟至疫情解除后3个月。  延长电梯维保周期。电梯维保企业可以结合电梯使用情况和安全状况，与电梯使用单位协商一致，在保障电梯安全运行的基础上，适当调整或延长现场维保周期，鼓励通过视频等信息化手段进行远程检查维护。  支持疫情防控重点物资生产企业复工复产。及时帮助企业解决生产经营中遇到的质量问题，把好原材料采购、生产过程控制和产品出厂检验关，确保产品质量符合相关安全标准。对疫情防控期间，认真履行社会责任的口罩、防护服、消毒剂、食品药品等生产经营企业和防疫用品等研发机构，在推荐中国质量奖和评定吉林省质量奖时予以优先考虑。  免收产品质量检验检测费用。凡省内企业新增或转产洗手液、皂类、餐具洗涤剂、湿巾、纸巾等产品的，其检验检测费用全部免费。同时，为上述企业开辟检验检测绿色通道，相关生产企业可通过省质检院官网和省质检院淘宝网店下单无需现场送检，在协助企业对标准进行详解、制修定企业标准、掌握检测技术等方面提供在线咨询服务。  开辟商品条码业务办理绿色通道。帮助防疫品生产企业在中国物品编码中心网上业务大厅在线办理商品条码相关业务，当日完成申报材料初审，上报国家中心审批。批号后，当日为生产企业产品进行编码，确保企业防疫产品快速投入市场。对防疫产品生产企业免费提供线上查询国际、国家行业标准服务。  做好疫情防控医疗机构相关医疗设备计量检定校准工作。建立绿色通道，优先保障疫情防控相关医疗设备的检定、校准等计量技术服务工作，确保量值准确可靠。对机场、车站、高速公路等交通枢纽以及商场、超市、医院等人员聚集的公共场所安装的测温设备，根据需要主动上门服务，开展计量检定校准，保证疫情防控工作的有效进行。  利用“三押”助力中小企业融资。充分发挥动产抵押、股权质押、知识产权质押融资平台作用，为企业提供统一、便捷、高效融资服务。在疫情防控期间，要扩大动产抵押登记物范围及种类，发挥动产抵押融资的效用，助力资金短缺停产的企业尽早投入生产。  充分发挥12315服务热线作用。严守24小时值班制度，安排专人值班值守，认真受理中小企业维权方面的诉求，妥善化解消费争议，确保12315维护渠道畅通无阻、高效运行。积极快速地向有关部门推送和反映中小企业维权方面的意见要求，维护公平有序市场秩序。  充分发挥中小企业党组织战斗堡垒作用。利用吉林省小个专党建引领平台，积极引导和号召中小企业发挥党建引领作用，按照省委、省政府统一要求，充分发挥中小企业党组织战斗堡垒和党员模范先锋作用，组织开展“党员亮身份、当先锋、做表率活动”，带头提高防范意识，有序生产经营，诚实守信，共克时艰，渡过难关。    ",
				"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=082c3934d281d7f9"
			}
		},
		
		{
			"山东-青岛": {
				"title": "疫情之下见担当！崂山区出台支持中小企业政策10条",
				"time": "2020-02-10",
				"publisher": "山东省青岛市政府",
				"content": "在青岛市出台应对疫情支持中小企业恢复生产18条政策之后，崂山区根据全区的实际情况，果断推出政策十条，于2月8日（正月十五）正式实施。  十条政策中，既包括租金减免、贷款展期、信贷支持、融资担当、减税降费等真金白银的政策，还包括劳动用工、细化服务、行政执法、生产活动等支持。  政策全文如下：  为坚决贯彻习近平总书记关于做好新型冠状病毒感染的肺炎疫情防控工作的重要指示精神，在全面落实省、市应对疫情支持中小企业平稳健康发展各项政策措施基础上，本着防疫情不松懈，抓发展不动摇，政府与企业同舟共济、共克时艰的原则，结合我区实际制定以下扶持政策。  第一条 租金减免支持  对承租区国有企业经营性用房的中小微企业，2020年1月份减免租金50％、2月份租金全免、3月份减免租金50％。对租用其他业主经营性用房的，鼓励支持商业街区、园区、综合体等业主减免中小微企业租金，对为符合条件的中小微企业减免租金的，在2020年区产业资金政策中依照减租规模给予业主专项支持。  （责任单位：区工业和信息化局、区财政局、区发展和改革局、区人力资源和社会保障局、区商务局、金管委相关部、区文旅委相关处、区科创委相关部、各街道办事处、各区属国有平台公司）  第二条 贷款展期支持  搭建银政企服务平台，引导区内银行机构灵活运用无还本续贷、延长授信期限、适当降低利率、调整还款期限等方式，帮助受疫情影响、授信到期还款有困难的中小微企业渡过难关。引导区内银行机构对中小微企业因疫情影响导致偿还困难的贷款办理展期或延期偿还，对相应贷款不计入企业征信记录。  设立总规模1亿元的中小微企业银行贷款风险补偿专项资金，对疫情期间驻区银行机构向符合条件的区内中小微企业提供普惠金融服务新增的不良贷款，按30%的比例给予风险补偿。  （责任单位：区地方金融监督管理局、金管委相关部）  第三条 信贷应急周转支持  设立总规模1亿元的企业信贷应急周转金，支持受疫情影响暂时资金周转困难的企业，用足用好企业信贷应急周转金政策，利率优惠至每日0.5‰标准执行，期限最长可达15天。  （责任单位：区地方金融监督管理局）  第四条 融资担保、保险优惠支持  鼓励融资担保机构为中小微企业提供金融优惠服务。对受疫情影响暂时困难的中小微企业，引导国有融资担保机构减收或免收融资担保费。  支持外贸企业利用政策性保险积极应对疫情带来的国际贸易风险。对崂山区外贸企业在中国出口信用保险公司山东分公司投保短期出口信用保险产品，区级财政在市级支持标准基础上另给予10%的支持（市区两级支持最高100%），中国信保山东分公司基于相应行业费率标准结合企业实际情况给予一定优惠支持。  （责任单位：区地方金融监督管理局、区商务局）  第五条 劳动用工支持  针对复工企业劳动用工需求，推出“网络招聘、远程面试”用工服务模式。通过整合政府和社会各类资源，收集企业用工需求、劳动者求职信息，引导供需双方通过青岛就业网、“青岛微就业”公众号等网络平台实现双向对接、自动匹配。通过对失业人员等特定群体短信群发、网格微信发布等形式，实现企业用工信息的精准推送、精准对接。鼓励民营人力资源机构挖掘线上资源开展招聘求职对接活动，面向中小企业提供高效、便捷的中介服务。  （责任单位：区人力资源和社会保障局）  第六条 生产活动支持  鼓励支持我区互联网、人工智能、虚拟现实、微电子等企业为区内企业实现“云办公”及其他远程办公提供技术支持指导。以当地政府为主体的采购项目、重点工程，在同等条件下，优先选择区内企业。对辖区内运输煤炭、油气、化工、医疗物资、机械设备、农资和生活必需品等重要生产生活物资的承运单位实行“不见面办理”通行证，并安排专人将通行证送至企业。  （责任单位：区财政局、区行政审批服务局、区工业和信息化局、区交通运输局、区市场监督管理局、区科创委相关部、各街道办事处）  第七条 减税降费支持  严格贯彻执行国家、省、市有关减免、延期、缓缴、退还中小微企业相关税费和援企稳岗扶持政策。对受疫情影响办理申报困难的中小微企业，由企业申请，依法办理延期申报。对确有特殊困难不能按期缴纳税款的企业，由企业申请，依法办理延期缴纳税款，最长不超过三个月。因疫情影响遭受重大损失，缴纳城镇土地使用税、房产税确有困难的，经税务机关核准，减征或者免征城镇土地使用税、房产税。对生产销售用于新型冠状病毒感染的肺炎疫情防控的药品、医疗器械企业，在落实增值税留抵退税过程中予以政策支持。对符合条件的相关药品、试剂、疫苗研发机构，及时、足额为其办理采购国产设备退税。对符合支持新型冠状病毒感染的肺炎疫情防控有关捐赠税收政策的，允许在计算应纳税所得额时全额扣除。  强化政策解读，确保政策惠及面不遗漏一户企业；优化政策落实，推动具体业务“优先办、网上办、简化办、快速办”，压缩审核审批时限50%。在办税服务厅为受疫情影响的中小微企业开通两个窗口为绿色通道VIP（40、41号窗口），并根据业务量动态增加绿色通道业务窗口，减少企业等待时间。  （责任单位：崂山税务局、区财政局、区人力资源和社会保障局、区医疗保障局、区行政审批服务局）  第八条 行政执法支持  执法部门依法履职时，实施包容审慎监管制度和柔性执法，对中小微企业轻微违法违规行为，综合运用批评教育、政策提醒告诫、约谈、责令改正等行政指导措施及时制止，提供更加宽容的监管环境。  (责任单位:各行政执法部门)  第九条 细化服务支持  开放网上办事渠道，确保企业开办、运营等各项业务100%网上可办（不见面审批）；多途径公开业务咨询电话，宣传网上办事指南，提供延时电话咨询、免费双向邮递等服务，确保企业可随时随地进行业务咨询查询。增派网上审核、电话咨询导服以及帮代办人员，服务受疫情影响的中小微企业。对保障防控疫情的重大项目涉及的审批环节，实行特事特办，优先保障项目建设进度。  成立抗击疫情法律服务志愿团，为中小微企业开展疫情防控以及因疫情引起的企业用工、商业合作等法律风险和纠纷提供无偿法律咨询服务。(责任单位:区行政审批服务局、区司法局、各有关部门)  第十条 区级财政支持  财政资金重点向受疫情影响较大的行业和中小微企业倾斜。明确需重点支持的行业和企业范围，提前兑现2020年产业扶持资金，按先进制造、对外贸易、文化、旅游、建筑、金融、总部经济等“一业一策”相关政策组织企业申报并预拨扶持资金，最大限度发挥财政资金效益，缓解企业资金难题，切实帮助企业渡过难关。  （责任单位：区财政局、“一业一策”系列政策各制定部门）  对上级政府出台相关政策要求区级配套支持的，依照要求予以配套，最大限度支持企业。以上政策措施适用于符合工业和信息化部、国家统计局、国家发展改革委、财政部联合发布的《中小企业划型标准规定》（工信部联企业〔2011〕300号）且在崂山区注册的中小微企业。  本政策具体解释工作由区工业和信息化局、区财政局承担，实施细则、申请指南和操作指引由各责任单位另行制定。  本政策自印发之日起实施，有效期至2020年6月30日（文中具体措施有明确期限规定的从其规定）。    ",
				"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=084a06f09c938acb"
			}
		},
		
		{
			"湖南-株洲": {
				"title": "天元区出台十二条政策 应对疫情帮扶中小企业发展",
				"time": "2020-02-10",
				"publisher": "湖南省株洲市政府",
				"content": "为深入贯彻落实习近平总书记关于坚决打赢疫情防控阻击战的重要指示精神，全面落实党中央、国务院和省委、省政府、市委、市政府关于疫情防控的决策部署，一手抓疫情防控一手抓经济社会发展，采取精准有效措施，强化金融信贷支持、降低生产成本、稳定人员就业、减轻企业负担，积极帮助全区中小企业树立信心、减少损失、共渡难关，切实保持经济平稳运行，特制定以下措施：  一、支持对象  株洲高新区（天元区）受到新型冠状病毒感染的肺炎疫情影响，生产经营遇到困难的中小企业（符合工信部等四部门印发的《中小企业划型标准规定》）。  二、支持措施  坚决落实中央、省、市已出台的支持政策。本文件实施后，中央、省、市再出台的相关政策，按照“就高不就低”的原则执行。  1.加快有关财政资金拨付。加快各级财政涉企资金的拨付进度，确保各类资金及时拨付到有关企业。有关财政专项资金适当放宽申报条件，加大对受疫情影响严重企业的支持力度。（责任单位：区财政局，区产业局，区发改局，区商粮局，区农业农村局）  2.进一步加大人才支持力度。在我区现行《关于鼓励引进培育“中国动力谷双创人才”的实施意见》政策的基础上，进一步加大支持力度，本年度内新引进的全日制硕士研究生、大学本科生，按照相关评审流程通过后，每月1500元和1000元的生活补贴实行当年享受，该政策自正式发布之日起持续至2020年12月31日，政策覆盖面按原文件执行。（责任单位：区委组织部，区产业局）  3.减免中小企业房租。对承租高科集团、天易集团、村镇集团生产经营性用房的中小企业，按时足额缴纳房租，且在2020年2月20日前复工复产复业的，给予2020年2-3月份的房租减免，4-6月房租减半，已免租的除外。（责任单位：区国资办，高科集团，天易集团，村镇集团，各镇、街道）  4.支持企业加快项目建设。对正在实施的重点建设项目，实行区级领导一对一联系，加快前期手续办理，及时协调解决项目建设难题。对一季度能够按照原约定计划开工、续建、竣工的，对企业法定代表人及企业高管（限5人以内）给予个人所得税2020年度区级留存部分100%的奖励，并优先纳入区级优秀重点项目给予相应奖励。（责任单位：区发改局，区财政局）  5.大力支持中小企业直接融资。对我区中小企业累计实际投资超过 2000 万元的私募股权投资基金，按实际投资规模1%的比例给予奖励，每支基金奖励总额不超过500万元。对2020年6月底前在“新三板”挂牌的中小企业一次性奖励100万元。（责任单位：区金融办，区财政局）  6.确保中小企业融资成本降低。鼓励辖区内各银行对在2020年2月1日—4月30日期间的转贷业务资金利率在现有利率基础上降低30%。根据受疫情影响情况，在我区已有政策的基础上，给予困难企业2020年2月1日— 4月30日新增到位贷款50%的贷款贴息。减免企业挂牌费用，对2020年内新增区域股权交易市场挂牌的涉疫企业免收挂牌费，对已挂牌涉疫企业免收2020年度挂牌年费，对其他挂牌企业均减半收取2020年度挂牌年费。（责任单位：区金融办，区金融服务中心，产投集团）  7.存量项目续保续贷。对受到疫情影响的区产投集团服务的存量中小企业，在2020年4月30日前到期的贷款，给予全续贷、不抽贷、不压贷，持续提高中小企业“首贷率”、信用贷款占比。发挥政府性融资担保公司的增信作用，对受疫情影响较大暂时受困但有发展前景的中小企业，根据实际情况适当降低反担保要求，担保费用优惠0.5个百分点。（责任单位：产投集团，区金融办，区金融服务中心）  8.激发金融机构积极性。鼓励金融机构加大对涉疫企业的信贷支持，对落实政策较好、帮助涉疫企业渡过难关的银行，在财政性存款定期存放和融资创新考评等方面予以倾斜，对其高管团队另行出台政策进行奖励。（责任单位：区金融办，区财政局，区金融服务中心）  9.发挥“瞪羚企业”支持引导作用。2020年到期的辖区“瞪羚企业”政策资金，支持期可申请延长1年。2020年“瞪羚企业”认定工作加快进行，扩大资金支持面，并在同等条件下，优先向受到疫情影响严重的中小企业倾斜。（责任单位：区产业局，产投集团）  10.实施社保援企政策。保障人员稳定，对不裁员或少裁员的参保企业，返还其上年度实际缴纳失业保险费的50%。对经认定的暂时性经营困难且恢复有望、坚持不裁员或少裁员的失业保险参保困难企业，返还标准可按不超过6个月当地月人均失业保险金和参保职工人数确定，对受疫情影响的困难企业失业人员给予一次性临时生活补助2000元，政策执行期限按照国家规定执行。打造“就业服务不打烊，网上招聘不停歇”的线上“春风行动”招聘活动，开展线上职业技能培训，提升职工能力素质。缓缴社会保险费，对疫情期间受影响的参保单位和个人，企业养老、工伤、失业保险按照株洲市人民政府办公室《关于应对新型冠状病毒感染肺炎疫情支持企业发展的政策措施》（株政办函〔2020〕1号）文件要求进行申报、缓缴，不加收滞纳金。（责任单位：区劳动人事局，区财政局）  11.减免中小企业税费。因疫情原因，导致企业发生重大损失，正常生产经营活动受到重大影响，产生严重亏损的，可依法向税务部门申请3个月的房产税、城镇土地使用税困难减免或延期缴纳税款，其余涉税情况按湘税发〔2020〕14号文件执行。开辟工业项目建设行政审批“无费区”政策绿色通道。（责任单位：区税务局，区财政局，区行政审批局）  12.支持企业安全复工复产。结合株洲高新区（天元区）温暖企业“四联”行动，切实开展上门服务。各行业主管部门、卫健部门、联企干部、平台公司、各镇办要加强与企业沟通，对企业在疫情防控期间复工遇到的原材料供应、务工人员返企、物资运输、流动资金不足等难题，行业主管部门原则上2个工作日内给予解决方案或答复。对中小企业因受疫情影响，导致不能履约或不能完全履约所带来的合同、劳资等纠纷，相关职能部门积极介入协调化解矛盾，为企业提供法律援助服务。（责任单位：区产业局，区司法局，区卫健局，区建设局，区商粮局，区劳动人事局，区市场监管局，创新创业中心，高科集团，天易集团，各镇、街道）  本政策执行期暂定为自政策发布之日起至2020年6月30日止。该政策由高新区管委会办公室负责解释。    ",
				"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=4e073f3a23344bbf"
			}
		},
		
		{
			"上海-普陀": {
				"title": "出台支持中小企业共抗疫情共渡难关十二条",
				"time": "2020-02-10",
				"publisher": "上海市政府",
				"content": "普陀区在积极贯彻落实《上海市全力防控疫情支持服务企业平稳健康发展的若干政策措施》的同时，为加大力度支持本区中小企业在疫情防控中发挥作用、共渡难关、持续发展，从降低企业经营成本、加强企业融资支持、提升企业服务能力三个方面，制订出台了《普陀区关于支持中小企业共抗疫情共渡难关的十二条措施》：  一、减免企业房租  对中小企业承租区属国有企业自有经营性房产从事生产经营活动的，提供2个月的租金免除，免租期满后可视情再给予一定租金优惠。鼓励国有企业在协商情况下通过减免缓交等方式尽可能多让利给中小企业，相关减收影响在经营业绩考核中予以认可。鼓励社会物业减免房租，对在疫情期间减免中小企业租金的楼宇园区、创业基地、孵化器等各类物业业主，优先给予区内相关政策扶持。  二、减轻企业人力成本  在疫情期间不裁员、少减员、符合条件的用人单位，可申请返还单位及其职工上年度实际缴纳失业保险费总额的50%。职工社会保险缴费年度（含职工医保年度）的起止日期调整为当年7月1日至次年6月30日，推迟3个月。参保单位逾期缴纳社会保险费的，在向社保经办机构报备后，可不收取滞纳金，不影响参保职工个人权益记录，相关补缴手续可在疫情解除后3个月内完成。对受疫情影响的本区中小企业，在停工期间组织职工（含在企业工作的劳务派遣人员）参加各类线上职业培训的，可申请实际培训费用95%的补贴。  三、稳定企业劳动关系  对受疫情影响、生产经营遇到困难的本区中小企业，纳入劳动保障监察重点监管服务范围，及时给予政策辅导等服务，同时引导通过调整薪酬、轮岗轮休、弹性工时、综合调剂使用年度内休息日等方式稳定工作岗位，帮助企业渡过难关。加大职工大重病保障力度，将新型冠状病毒感染的肺炎纳入职工互助保障重大疾病范畴。  四、加大人才住房补贴  对受疫情影响、生产经营遇到困难的本区中小企业，提供总计1000个短期租房补贴专用额度，帮助中小企业留住核心人才。补贴标准为800元/人/月，补贴期限为三个月。  五、延长申报纳税期限  对受疫情影响，按期缴纳税款发生困难的中小企业，将2020年2月份的法定申报纳税期限延长至2月24日；仍有困难的，可依法办理进一步延期手续。  六、减免税收  疫情期间，对于房产或土地被政府应急征用的企业，缴纳房产税、城镇土地使用税确有困难的，可申请减免相应的房产税、城镇土地使用税。鼓励社会力量积极为疫情防控捐赠现金和物资，并可按照规定在所得税税前全额扣除，相关捐赠货物免征增值税、消费税和附加税费。疫情期间，按照定期定额纳税的个体工商户依法免于缴纳定额税款。  七、鼓励加大信贷支持  鼓励区域内银行等金融机构及组织，积极争取信贷资源，通过适当提高信贷额度、给予利率优惠等，加大对符合条件的中小企业的信贷支持。对受疫情影响，无法正常经营、遇到暂时困难、不能及时还款的中小企业，视情况可帮助协商采取延期还款、减免息费、征信保护、无还本续贷、中长期信贷重组等措施，以缓解中小企业流动性困难。  八、鼓励提供差异化金融服务  鼓励金融机构及组织针对重点区域、重点行业的企业需求，在担保方式、额度、期限、信贷流程等方面进行差异化创新。对防疫物资生产企业等符合条件的中小企业的贷款审批、汇款等提供绿色通道服务，并加大线上产品研发投放，充分利用线上渠道，提升金融服务便利性。  九、给予政策性担保贷款财政支持  加强与市中小微企业政策性融资担保基金管理中心（以下简称“市担保中心”）的对接联动，积极争取加大对本区中小企业融资的支持力度。对企业通过市担保中心担保获得的贷款，区级财政给予担保费用全额补贴并提前兑现；在原政策基础上，对基准利率以内部分给予50%贴息。  十、加快兑付政策性扶持资金  对符合条件的中小企业，在今年一季度兑付2019年政策性扶持资金的基础上，可继续申请先行兑付2020年度一季度政策性扶持资金，以缓解企业资金周转压力。依托“3+5+X”产业政策体系，积极支持中小企业申请各级各类扶持政策。对本区中小企业研发提供疫情防控、远程办公等技术、产品，为社会应用提供示范、支撑，经认定的，优先给予相关专项扶持。加大区科技服务券对科技型中小企业支持力度。  十一、强化联系服务企业  发挥区领导联系服务企业机制、街道企业服务中心等作用，加强区领导及各委办局、街镇领导对中小企业的服务，以“四到”“三心”服务标准，协调解决企业因受疫情影响产生的问题，及时帮助企业排忧解难。加强企业复工复产服务保障，督促和帮助复工复产企业落实防疫安全措施，积极争取市级相关部门支持，为各类企业复工和生产经营，协调口罩、体温计、消毒液等防疫物资。  十二、优化企业服务环境  加大“一网通办”服务力度，推广“不见面”全程电子化登记，推进审批事项“全程网办”。开展线上公共就业创业服务，对于企业急需的各类人力资源需求，提供线上招聘、代理招聘等服务。对中小企业国际市场开拓专项资金、技术进出口、软件出口等业务办理提供便捷高效的服务通道。积极开展线上线下法律咨询服务，保障企业合法权益。  本措施自发布之日起施行，有效期至疫情结束后再顺延3个月。中央、本市进一步出台相关支持政策，遵照执行。适用的中小企业，需符合工信部等四部门印发的《中小企业划型标准规定》。本措施由普陀区发展和改革委员会会同各相关部门负责解释。    ",
				"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=bf8fe84ce54604dc"
			}
		},
		
		{
			"湖南-常德": {
				"title": "出台应对疫情支持中小微企业稳定发展的十条政策措施",
				"time": "2020-02-10",
				"publisher": "湖南省常德市政府",
				"content": "为深入贯彻落实习近平总书记关于坚决打赢疫情防控阻击战的重要指示精神，全面落实党中央国务院和省委、省政府关于疫情防控工作的总体部署，减轻疫情对中小微企业（符合《中小企业划型标准规定》）的影响，支持企业恢复生产和稳定发展，结合我市实际，特制定以下政策措施。  一、强化物资供应保障。积极支持复工企业协调落实必要的防护物资，确保广大职工身体健康和生命安全（责任单位：各区县〈市〉人民政府〈管委会〉）。建立常德生产资料信息平台，促进产业链对接，消化企业产品库存，同等条件下鼓励企业采购本地原材料（责任单位：市工信局）。加强物流、通关服务，开辟运输、报关绿色通道，保障企业正常生产原材料需求（责任单位：市交通运输局、市公安局、常德海关）。组织开展“农超企”对接，重点保障企业生活物资需求（责任单位：市市场监管局、市农业农村局）。对疫情防护用品生产企业，按实缴税收地方留成部分由财政给予专项补贴，支持企业扩能转型（责任单位：市财政局、各区县〈市〉人民政府〈管委会〉）。  二、加大援企稳岗支持。疫情期间不裁员或少裁员（裁员率低于当地城镇登记失业率，下同）、符合稳岗返还条件的参保企业，经企业申请，最高可按60%比例返还企业上年度企业及其职工实际缴纳失业保险费。对面临暂时性生产经营困难且恢复有望、坚持不裁员或少裁员、符合稳岗返还条件的参保企业，可按上年度6个月的企业及其职工缴纳社会保险费的50%返还。积极组织“春风行动”，搭建线上线下招聘平台，依照政策加大技能培训补贴力度，解决企业“用工难”问题。加快落实创业担保贷款及财政贴息政策（责任单位：市人社局）。  三、引导降低房租成本。疫情期间，对承租国有资产类经营用房（厂房）的企业，第1个月房租免收，后2个月房租减半；对租用其他经营用房的，鼓励业主（房东）为租户减免租金，具体由双方协商解决（责任单位：市国资委、市机关事务局）。对在疫情期间为承租企业减免租金的创业园、科技企业孵化器等载体，依照相关规定予以政策扶持（责任单位：市科技局、市发展改革委、市工信局）。  四、依法减免企业税费。因疫情原因，企业生产经营活动受到重大影响并发生严重亏损，导致缴纳房产税、城镇土地使用税确有困难的，企业提出申请，可按其应缴实缴房产税、城镇土地使用税市县留成部分，最高按100%由财政给予专项补贴（责任单位：市财政局、各区县〈市〉人民政府〈管委会〉）。对受疫情影响较大的企业，及时辅导落实好普惠性减税等各项税收优惠政策（责任单位：市税务局）。对企业从上级部门获取的用于疫情防控的财政性资金，符合政策规定的部分作为不征税收入（责任单位：市税务局）。　　  五、依法延期缴纳税费。对因受疫情影响办理申报纳税困难的企业，由企业申请，依法办理延期申报。对确有特殊困难不能按期缴纳税款的企业，由企业申请，依法办理延期缴纳税款，最长不超过3个月（责任单位：市税务局）。对受疫情影响，面临暂时性生产经营困难，无力足额缴纳社会保险费的企业，经批准，可缓缴养老保险、失业保险和工伤保险费，最长不超过6个月（责任单位：市人社局、各区县〈市〉人民政府〈管委会〉）。　　　　　　  六、稳定企业信贷规模。成立常德市企业续贷受理中心，提高企业信用贷款比例和无还本续贷比例（责任单位：市政府金融办）。各银行业金融机构对企业贷款余额不得低于2019年年末水平；对受疫情影响出现暂时性生产经营困难的企业，不得抽贷、断贷、压贷；对受疫情影响较重的企业，到期还款确有困难的，予以展期或续贷；对盲目抽贷、断贷、压贷的，由监管部门依规查处（责任单位：人行常德市中心支行、常德银保监分局）。　　  七、实施贷款担保支持。设立总规模50亿元的中小微企业融资担保基金，实行担保费率减半。支持政府性融资担保机构降低担保门槛，开辟绿色通道，努力解决企业融资担保难问题。鼓励民间融资担保公司依法依规加大对本市企业融资担保力度，由受益财政对新增担保贷款给予奖补（责任单位：市财政局、市政府金融办、各区县〈市〉人民政府〈管委会〉）。  八、降低企业融资成本。各银行业金融机构适当下调企业贷款利率，用好疫情防控重点医用物资和生活物资生产企业优惠利率贷款政策，确保2020年普惠性小微企业贷款综合融资成本下降0.5个百分点。政府性融资担保机构对疫情影响期间到期的过桥资金计息方法由半月计（周计）调整为按日计；在政府性融资担保机构办理的过桥贷款，资金利率在现有利率基础上降低30%（责任单位：市政府金融办、市财政局、人行常德市中心支行）。　　　　  九、积极开展法律援助。对因受疫情影响停产、停工，无法按期履行合同的企业，可根据其需求提供不可抗力事实性证明。对因疫情影响合同履行产生法律诉讼的，以政府购买服务方式聘请法律顾问团队，为企业提供法律援助（责任单位：市司法局、市工信局）。　　  十、加强专业防疫指导。由企业所在地疫情防控指挥部和业务主管部门督促指导企业制定疫情防控工作预案，全面落实体温监测、清洁消毒、通风换气、垃圾处理等措施，提供防控工作要点，支持防控知识宣教，确保企业在有效防控疫情的前提下安全有序组织生产（责任单位：市疫情防控指挥部、市卫健委、市疾控中心、各区县〈市〉人民政府〈管委会〉）。  本政策措施自发布之日起执行，暂定执行3个月。中央、省出台的相关支持政策按照其规定执行。相关责任单位（排第一的为牵头单位）在本政策措施发布后3日内，制定并公布实施细则和操作流程。    ",
				"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=3652c87715503bae"
			}
		},
		
		{
			"内蒙古": {
				"title": "出台政策措施支持受疫情影响生产经营困难中小企业健康发展",
				"time": "2020-02-10",
				"publisher": "内蒙古自治区政府",
				"content": "为深入贯彻落实习近平总书记关于坚决打赢疫情防控阻击战的重要指示精神，全面坚决落实党中央、国务院关于新型冠状病毒感染的肺炎疫情防控工作部署，切实加强全区防控能力建设，保障防控疫情重点企业生产经营，解决受疫情影响较大的中小企业生产经营困难，结合自治区实际，制定以下政策措施。  　　一、进一步优化审批服务  　　(一)设立审批绿色通道。对新落地生产防控疫情所需物资的项目，经同级卫生健康部门认定，全面推行“承诺制”，按照规定后补手续。支持防控疫情所需物资生产企业实施技术改造，提质增效增加产能；支持其他企业通过新增防控疫情所需物资生产线快速形成产能。对防控疫情重点保障项目，优先配置用地用水等指标。(自治区卫生健康委、发展改革委、工业和信息化厅、政务服务局、住房城乡建设厅、生态环境厅、自然资源厅、水利厅、应急厅、市场监管局、能源局，内蒙古电力〔集团〕公司、蒙东电力公司负责。各有关部门、企业按职责分工推进、协同配合，排名不分先后，下同)  　　(二)建立流通绿色通道。按照国家有关规定，采购防控疫情相关物资、工程和服务的，可不执行《中华人民共和国政府采购法》规定的方式和程序。设立进口防控物资快速通关专用窗口，采购进口防控物资先登记放行、后补办手续，实现防控物资通关“零延时”、注册登记“零等待”、落实免税政策“零拖延”。设立防控物资及其生产所需原材料和设备、应急性生产生活物资绿色运输通道。(自治区卫生健康委、财政厅、商务厅、市场监管局、交通运输厅，呼和浩特海关、满洲里海关负责)  　　二、加大金融支持力度  　　(三)加大信贷支持力度。协调金融机构对防控疫情重点保障企业和受疫情影响暂时出现经营困难的中小企业不抽贷、不断贷、不压贷，通过展期、无还本续贷、信贷重组、减免逾期利息等措施，实现应贷尽贷、能续快续，确保2020年中小企业信贷余额不下降。鼓励金融机构创新工作方式，开辟快速审批通道，增加信用贷款和中长期贷款，合理延后还款期限，提供保障性金融服务和更优惠金融服务。对受疫情影响暂时失去收入来源的个人和企业，做好征信服务工作，合理调整逾期信用记录报送。支持中小企业以专利、商标等知识产权质押、股权质押融资贷款。(人民银行呼和浩特中心支行、内蒙古银保监局，自治区地方金融监管局、发展改革委负责)  　　(四)降低融资成本。鼓励金融机构向防控疫情重点保障企业和受疫情影响暂时出现经营困难的中小企业中在岗、接受治疗或隔离人员提供差别化金融服务，对住房按揭、信用卡等个人信贷还款期限进行人性化、合理化安排。鼓励金融机构通过压降成本费率，加大对中小企业的支持力度，对受疫情影响较大的中小企业在原有贷款利率水平基础上再下浮10%左右，确保2020年融资成本不上升、普惠小微企业贷款利率下降0.5个百分点。对列入国家和自治区工业和信息化等部门确定的自治区内疫情防控急需的口罩、隔离服、消杀产品等物资生产名单的企业的贷款，在人民银行专项再贷款支持金融机构提供优惠利率信贷的基础上，财政部门按人民银行再贷款利率的50%给予贴息，贴息期限原则上不超过1年。(内蒙古银保监局、人民银行呼和浩特中心支行，自治区地方金融监管局、工业和信息化厅、财政厅负责)  　　(五)加大融资担保支持。加大融资担保风险补偿力度，按照融资担保公司当年年末担保责任余额的1%给予风险补偿。鼓励各级政府性融资担保、再担保机构取消反担保要求，降低担保和再担保费率。对于暂无还款能力的中小企业，为其提供融资担保服务的各级政府性融资担保机构应及时履行代偿义务，视疫情影响情况适当延长追偿时限，符合核销条件的，按规定核销代偿损失。(自治区地方金融监管局、财政厅、工业和信息化厅，人民银行呼和浩特中心支行负责)  　　(六)加大创业担保支持。加大对受疫情影响较大的中小企业和个人的创业担保贷款贴息支持力度。对已发放的创业担保贷款，借款人患新型冠状病毒感染肺炎的，可向贷款银行申请展期还款，展期期限原则上为1年，财政部门给予贴息支持。对受疫情影响暂时失去收入来源的中小企业和个人，财政部门要会同人力资源社会保障、人民银行、银保监局等部门在其申请创业担保贷款时优先给予贴息支持。(自治区财政厅、人力资源社会保障厅、地方金融监管局，内蒙古银保监局、人民银行呼和浩特中心支行负责)  　　(七)加大财政资金支持。提前下达财政性专项资金，财政部门要在2020年3月底前下达“助保金贷款”和培育“专精特新”中小企业扶持资金。自治区财政设立1亿元专项资金，用于保障防控疫情重点企业物资采购和生产、奖励在防控疫情中主动承担社会责任和贡献突出的相关企业。(自治区财政厅、工业和信息化厅、发展改革委、交通运输厅、商务厅、住房城乡建设厅、工商联负责)  　　三、切实减轻企业负担  　　(八)减免和延期缴纳税款。对受疫情影响申报困难、难以按期缴纳税款的中小企业，依申请依法办理延期申报、延期缴纳税款，延缴税款期限原则上为3个月。对受疫情影响发生重大损失、正常生产经营活动受到重大影响的中小企业，部分或全部减免房产税和城镇土地使用税。(内蒙古税务局、自治区财政厅负责)  　　(九)减免一定时期租金。对承租国有资产类经营用房的中小企业，免收2个月房租。鼓励大型商务楼宇、商场、市场运营方对中小企业租户适度减免疫情期间的租金，各地区对采取减免租金措施的租赁企业可给予适度财政补贴和政策支持。(自治区国资委、财政厅、工商联、商务厅、工业和信息化厅、科技厅负责)  　　(十)降低和缓缴社会保险费。实施失业保险援企稳岗政策，对不裁员或少裁员的参保企业，可返还其上年度实际缴纳失业保险费的50%；对面临暂时性经营困难的中小企业，返还标准提高到上年度6个月企业及其职工缴纳社会保险费的50%，政策执行期限按照国家有关规定确定。继续阶段性降低工伤保险费率至2021年4月30日。延长中小企业社会保险缴费期，受疫情影响暂时出现经营困难的，可缓缴6个月的失业保险费和工伤保险费；受疫情影响较大的，可将应缴养老保险费征收期延长至9月底；逾期缴纳社会保险费的，在各级社会保险经办机构报备后，不计收滞纳金，不影响参保职工个人权益记录，相关补缴手续可在疫情解除后3个月内完成。未能按时办理参保登记的参保单位、灵活就业人员和城乡居民，允许其在疫情解除后补办。(自治区人力资源社会保障厅、工业和信息化厅，内蒙古税务局负责)  　　(十一)降低企业成本。严格落实自治区对药品补充申请注册、再注册和医疗器械产品首次注册、变更注册、延续注册申请收费标准降为零的优惠政策。严格落实免收运输防控物资和人员车辆通行费等优惠政策。对防控疫情重点保障企业和受疫情影响暂时出现经营困难的中小企业，实行用电、用气、用水等“欠费不停供”措施，疫情结束后3个月内及时补缴相关欠费，不收滞纳金。(自治区发展改革委、卫生健康委、水利厅、能源局、交通运输厅，内蒙古电力〔集团〕公司、蒙东电力公司负责)  　　四、精心做好企业服务  　　(十二)稳定企业生产和工作岗位。协助防控疫情重点保障企业和受疫情影响较大的中小企业解决防控物资保障、原材料供应、物流运输等问题，确保企业在疫情防控达标前提下正常生产。受疫情影响导致生产经营困难的企业，可以通过与职工协商一致采取调整薪酬、轮岗轮休、缩短工时、待岗等方式稳定工作岗位，尽量不裁员或者少裁员。(自治区商务厅、工业和信息化厅、发展改革委、交通运输厅、人力资源社会保障厅、市场监管局、工商联负责)  　　(十三)实施稳岗培训补贴政策。对受疫情影响的中小企业，在停工期间组织员工参加各类线上职业培训的，纳入地方教育附加专项资金补贴企业职工培训范围，按实际培训费用享受95%的补贴。(自治区人力资源社会保障厅、教育厅、财政厅负责)  　　(十四)加大国有企业履约和支持力度。加快偿还国有企业拖欠民营企业账款，尤其是优先偿还受疫情影响生产经营困难的中小民营企业账款，鼓励提前偿还，严禁以商业承兑汇票的方式延长还款期限，严禁发生新增拖欠。对已经与国有企业签订合同的中小企业，确因疫情影响无法按时履行合同义务的，可以适当延长合同履行期限，具体延长期限由双方协商后重新确定。(自治区国资委、财政厅、工业和信息化厅、司法厅负责)  　　(十五)加大政务服务力度。建立受疫情影响中小企业诉求回应机制，及时解决企业面临的突发困难。全面加强网上政务服务平台建设，推动更多政务服务事项网上办理，减少人员聚集。(自治区工业和信息化厅、发展改革委、政务服务局负责)  　　以上政策措施中所指中小企业的认定，按照工业和信息化部等四部门印发的《中小企业划型标准规定》执行。以上政策措施执行期限有明确规定的按规定执行，没有明确期限的至新型冠状病毒感染的肺炎疫情解除止。国家出台的相关支持政策措施，自治区一并遵照执行。    ",
				"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=3ede3ea736446c14"
			}
		},
		
		{
			"重庆": {
				"title": "关于应对新型冠状病毒感染的肺炎疫情 支持中小企业共渡难关的二十条政策措施",
				"time": "2020-02-10",
				"publisher": "重庆市人民政府",
				"content": "各区县(自治县)人民政府，两江新区、重庆高新区、万盛经开区管委会，市级各部门，有关单位:  为深入贯彻落实习近平总书记关于坚决打赢疫情防控阻击战的重要指示精神，全面落实党中央、国务院决策部署和市委、市政府工作安排，积极发挥中小企业在疫情防控中的重要作用，支持中小企业在抗击疫情中渡过难关，特制定以下二十条政策措施。  一、进一步优化政务服务  1.设立项目审批绿色通道。对新落地生产防疫物资的项目，早期介入、贴近服务、随到随审、科学审批，开辟一站式、全链条并行、48小时内办结的审批绿色通道，优先配置用地用水用电等资源型指标。对受资质条件限制，有产能可以生产的企业，特事特办，先生产、再走程序、补手续。(责任单位:市政府有关部门、各区县)  2.开辟物资采购绿色通道。按照国家有关规定，使用财政性资金采购疫情防控相关货物、工程和服务的，可不执行政府采购法规定的方式和程序，采购进口物资无需审批。疫情防控相关采购项目同等条件下优先考虑信用良好的中小微企业。(责任单位:市财政局)  3.建立防疫物资进出口绿色通道。对用于疫情防控治疗的进口药品、医疗器械等，做到即到即提，确保通关“零延时”。按照国家有关规定，自2020年1月1日至3月31日，对捐赠用于疫情防控的进口物资，免征进口关税和进口环节增值税、消费税;对卫生健康部门组织进口的直接用于防疫的物资免征关税;免税进口物资已征收的应免税款予以退还。(责任单位:重庆海关、重庆市税务局、市卫生健康委、市财政局)   4.畅通应急物资运输绿色通道。将重要防疫物资和蔬菜食品等应急性生产生活物资，以及医疗废弃物处理收运等，纳入应急运输保障范围，落实绿色通道政策，确保优先便捷通行。(责任单位:市交通局、市公安局、市政府口岸物流办)  5.加强企业用工服务。实施灵活用工政策，企业因受疫情影响导致生产经营困难的，可以通过与职工协商一致采取调整薪酬、轮岗轮休、缩短工时等方式稳定工作岗位，尽量不裁员或者少裁员。(责任单位:市人力社保局)  二、进一步减轻企业负担  6.减免税收。对受疫情影响，缴纳房产税和城镇土地使用税确有困难的中小企业，可向主管税务机关提出申请，经审核后，给予不少于2个月的应纳税款减免。适用“定期定额”征收的个体工商户生产经营受到影响的，税务机关结合实际情况合理调整定额，或简化停业手续。(责任单位:重庆市税务局)  7.延期缴纳税款。对受疫情影响，不能按期办理纳税申报的中小企业，依法准予延期申报;符合延期缴纳税款条件的，依法准予延期缴纳税款，最长期限不超过3个月;对受疫情影响，不能在承诺期限内补齐“承诺制”容缺办理税务注销登记资料的，依法准予延长承诺期限。(责任单位:重庆市税务局)  8.缓缴社会保险费。对受疫情影响，面临暂时性生产经营困难，确实无力足额缴纳社会保险费的企业，2020年一季度应缴纳的养老保险、失业保险和工伤保险费征收期可延长至4月底。延迟缴费期间，不收滞纳金，不影响参保人员正常享受待遇，不影响个人权益记录。(责任单位:市人力社保局、重庆市税务局、市经济信息委、市财政局)  9.实施疫期援企稳岗返还政策。对受疫情影响，面临暂时性生产经营困难且恢复有望、坚持不裁员或少裁员的参保企业，按规定经核准后，享受返还标准为3个月的企业及其职工应缴纳社会保险费的50%。(责任单位:市人力社保局、市医保局、市财政局)  10.减轻住房公积金缴存负担。对受疫情影响，生产经营出现困难的中小微企业，可申请降低住房公积金缴存比例，最低可降至国家规定的5%;对符合我市缓缴条件的，允许企业缓缴期限最长可至1年。(责任单位:市住房城乡建委)  11.减免租金。疫情期间，对承租国有资产类经营用房的中小微企业，减免1至3个月租金。鼓励大型商务楼宇、商场、市场运营方对中小微租户适度减免疫情期间的租金，各区县对采取减免租金措施的租赁企业可给予适度财政补贴。(责任单位:市国资委、市商务委、市财政局，各区县)  12.减轻企业用电用气负担。批发业、零售业，餐饮业、住宿业单位2020年2、3月份用电用气价格，按现行政策的90%结算。豁免充电基础设施运营企业2020年2至3月份企业用电的功率因素考核，同时企业基本电费按照实际需量缴纳(不设置最低限额)。(责任单位:市发展改革委)  三、进一步加大资金支持力度  13.确保小微企业信贷余额不下降。市内各银行机构加大对困难企业的支持，确保2020年小微企业信贷余额不低于2019年同期余额。对受疫情影响的中小微企业不抽贷、不压贷、不断贷，加大对随意抽贷、压贷、断贷银行的现场监管力度。(责任单位:重庆银保监局、市金融监管局、市国资委)  14.提高贷款不良率容忍度。政策有效期内，对地方法人银行中小微企业贷款不良率超出自身各项贷款不良率3个百分点以内，且贷款规模增长的，合理确定其监管评级和绩效评级。(责任单位:重庆银保监局、市金融监管局、市国资委)  15.加大低成本金融政策资金投入。督促地方法人金融机构积极申请运用人民银行疫情防控专项再贷款资金，向中小微企业发放低成本贷款。财政按人民银行再贷款利率的50%给予贴息。(责任单位:人行重庆营管部、市财政局)  16.加大信贷支持排忧解困力度。鼓励银行开通绿色通道、压缩办贷时限。鼓励加大信用贷款、无还本续贷力度。鼓励各银行机构对受疫情影响较大企业在原有贷款利率水平基础上再下浮10%以上，确保2020年小微企业融资成本不高于2019年同期水平。对受疫情影响暂时失去收入来源的个人和企业，予以展期、续贷，出现逾期的免除逾期利息。属于个人创业担保贷款的新冠病毒感染者，展期期限不超过1年，财政给予全额贴息。对受疫情影响暂时失去收入来源的个人或企业，银行机构可依调整后的还款安排报送信用记录。(责任单位:重庆银保监局、人行重庆营管部、市金融监管局、市财政局)  17.加大地方金融机构服务力度。小额贷款公司、融资租赁、商业保理等金融机构应根据企业受疫情影响实际，酌情增加贷款、租赁、保理额度，缓收或减免租金、利息。(责任单位:市金融监管局、重庆银保监局、市国资委)  18.支持化解企业公开市场风险。对于因受疫情影响在股票质押、公司债兑付、信息披露等方面遇到困难的企业，指导其用好人民银行、证监会及有关金融市场相关政策，通过适当展期、发新还旧和延期披露等方式，化解流动性危机，渡过难关。(责任单位:市金融监管局、人行重庆营管部、重庆证监局、市国资委)  19.给予融资降成本支持。对受疫情影响出现暂时困难但发展前景较好的中小微企业，给予不超过基准利率50%的贷款贴息。将转贷应急周转资金费率由0.2‰降至0.1‰。建立2000万元市级防疫物资保供资金池，用于生产企业应急性资金周转。(责任单位:市财政局、市经济信息委)  20.支持企业科技创新。支持高校、科研院所、企业针对新型冠状病毒感染肺炎防治，在治疗方法、药物研发、检测技术和医疗设备等方向开展科技协同攻关。疫情一线防控人员结合疫情临床防控开展的科技攻关研究，优先纳入自然科学基金和技术创新与应用发展专项予以支持。对取得重大突破的，给予奖励。(责任单位:市科技局)  以上政策措施执行期限为发布之日起至2020年6月30日止。国家出台相关支持政策的，遵照执行。    ",
				"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=32d5322abb5917a0"
			}
		},
		
		{
			"财政部": {
				"title": "关于支持新型冠状病毒感染的肺炎疫情防控有关个人所得税政策的公告",
				"time": "2020-02-09",
				"publisher": "财政部",
				"content": "财政部 税务总局公告2020年第10号  为支持新型冠状病毒感染的肺炎疫情防控工作，现就有关个人所得税政策公告如下：  一、对参加疫情防治工作的医务人员和防疫工作者按照政府规定标准取得的临时性工作补助和奖金，免征个人所得税。政府规定标准包括各级政府规定的补助和奖金标准。  对省级及省级以上人民政府规定的对参与疫情防控人员的临时性工作补助和奖金，比照执行。  二、单位发给个人用于预防新型冠状病毒感染的肺炎的药品、医疗用品和防护用品等实物（不包括现金），不计入工资、薪金收入，免征个人所得税。  三、本公告自2020年1月1日起施行，截止日期视疫情情况另行公告。    ",
				"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=f84060c357c48495"
			}
		},
		
		{
			"宁夏": {
				"title": "出台18条措施促进中小微企业持续健康发展",
				"time": "2020-02-09",
				"publisher": "宁夏回族自治区人民政府",
				"content": "2月8日，自治区政府第55次常务会议审议通过《关于应对新型冠状病毒感染肺炎疫情影响促进中小微企业健康发展的若干措施》，从加大信贷支持、稳定职工队伍、减轻企业负担、加大财政扶持、强化服务保障等5个方面提出了18条支持中小微企业发展的“硬核”措施，以帮助中小微企业提振信心、稳定运行。政策执行期暂定为6个月。  在加大金融信贷支持方面  《若干措施》提出，对受疫情影响较大的批发零售、住宿餐饮、交通运输、文化旅游、制造业等行业，以及暂遇困难的小微企业，不得抽贷、断贷、压贷，通过增加信用贷款和中长期贷款等方式，确保2020年小微企业信贷余额不低于2019年同期余额。  对受疫情影响造成资金困难的中小微企业，在原有贷款利率水平上下浮10%以上，确保2020年小微企业融资成本不高于2019年同期融资成本。  对涉及疫情防控物资和生活物资生产、销售、运输等相关企业的紧急融资需求，政府性融资担保再担保机构要简化担保流程、降低担保费率到1%以内，取消反担保要求。  对受疫情影响到期还款困难的企业，要通过展期、续贷等方式予以支持。对使用自治区政策性转贷资金转贷过桥的企业，减半收取转贷资金使用费。  在稳定职工队伍方面  《若干措施》要求，对不裁员或少裁员的企业，可返还其上年度实行缴纳失业保险费的50%。  对受疫情影响，面临暂时性生产经营困难，无力足额缴纳社会保险费的中小微企业，在疫情期间，可缓缴养老保险和失业保险费。  在疫情解除后3个月内，企业足额补缴社会保险费，不影响参保职工个人权益。  在减轻企业负担方面  《若干措施》要求，减免房产税和城镇土地使用税，延期缴纳税款，延缓缴纳水电气网费用。  减免中小微企业房租，对承租国有资产类经营用房的中小微企业，2020年1月份租金减50%，2—3月份租金全免，鼓励支持商业街区、商务楼宇等业主为租户减免租金。  在加大财政扶持方面  《若干措施》提出，自2020年1月1日起，对防控物资生产企业扩大产能购置设备，允许税前一次性扣除，全额退还这期间增值税增量留抵税额。  加大贷款贴息和担保支持，对经主管部门推荐纳入银行机构重点信贷支持范围的制造业中小微企业，自治区按银行贷款超过基准利率20%以内的部分给予贴息。  政府性融资担保和再担保机构对于因疫情影响暂无法及时足额缴纳担保费用的中小微企业，可给予3个月宽限期。  《若干措施》还要求，各地各有关部门要强化服务保障，建立企业复产复工帮扶机制、贸易纠纷法律服务机制和清理拖欠账款长效机制等。（宁夏日报 周一青 王溦）    ",
				"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=793958dcd6cb98e4"
			}
		},
		
		{
			"四川": {
				"title": "省关于应对新型冠状病毒肺炎疫情缓解中小企业生产经营困难的政策措施",
				"time": "2020-02-09",
				"publisher": "四川省人民政府",
				"content": "各市（州）、县（市、区）人民政府，省政府各部门、各直属机构，有关单位：   为深入贯彻习近平总书记关于坚决打赢疫情防控阻击战的重要指示精神，全面落实党中央、国务院决策部署和省委、省政府工作要求，切实缓解中小企业生产经营困难，经省政府同意，制定以下政策措施。   一、加大减负支持力度   （一）在疫情防控期间，对参与生活物资保供的商场、超市、连锁便利店、批发市场等商贸流通企业，市（州）、县（市、区）政府给予物流费用补贴，省财政按地方政府实际补贴额的50%给予补助；对省确定的承担保供任务的骨干商贸流通企业，金融机构对到期续贷和新增流动资金贷款利率在现有基础上予以下浮，省财政对新增流动资金贷款给予50%的贴息支持。（责任单位：财政厅、人行成都分行、商务厅、四川银保监局、省地方金融监管局）   （二）承担省政府确定的生活物资无偿对外援助跨省调出任务的企业，所产生的物流费用由省财政全额负担。承担省外调入生活物资任务的企业，调入地政府给予物流费用补贴，省财政根据地方政府实际补贴额度的35%给予补助。对承担省政府下达的省内市（州）间生活物资调运任务的企业，调入地政府对相应物流费用给予适当补助。（责任单位：财政厅、省发展改革委、商务厅）  （三）对参与生活物资保供的商贸流通和防疫药品、医疗设备、物资器材等疫情防控相关生产的中小企业，由企业注册所在地政府按销售目录电价的30%给予电费补贴，省财政按地方政府实际补贴额的50%给予补助。对生产与疫情防控相关医疗器械产品的企业，首次注册、变更注册、延续注册的，注册费一律执行零收费标准。（责任单位：省发展改革委、经济和信息化厅、财政厅、商务厅、国网四川省电力公司）   （四）对承租国有资产类经营用房的中小企业，减免1至3个月房租。鼓励大型商务楼宇、商场、综合性市场运营主体在疫情期间对中小企业减免租金，各地可对减免租金的业主给予适度财政补贴。对在疫情期间减免入驻中小微企业厂房租金的省级小型微型企业创业创新示范基地，省财政按照不超过租金减免总额的50%给予补助，每个基地补助总额不超过200万元。（责任单位：省国资委、省机关事务管理局、经济和信息化厅、财政厅、商务厅）   二、加大金融支持力度  （五）银行业金融机构新发放贷款按政策范围内最低标准执行。中小微企业存量贷款疫情防控期间到期办理续贷或展期，利率按原合同利率下浮10%，新增贷款利率原则上按基准利率下浮10%。融资担保公司为中小企业银行贷款提供担保的，由市（州）、县（市、区）政府给予担保费用补贴，省财政承担50%。地方法人金融机构要积极申请运用人民银行疫情防控专项再贷款资金，向中小微企业发放低成本贷款，省财政按人民银行再贷款利率的50%给予贴息。开辟中小企业金融服务“绿色通道”，特事特办、急事急办，简化流程、快速审批、尽快发放。（责任单位：财政厅、经济和信息化厅、省地方金融监管局、人行成都分行、四川银保监局）  （六）对受疫情影响较大、有发展前景但暂时受困的中小企业，不得抽贷、断贷、压贷、罚息，通过变更还款安排及付息周期、延长还款期限、减免逾期利息、无还本续贷等方式，做到应续尽续、快续，增加信用贷款和中长期贷款，确保2020年中小企业信贷规模持续增长、中小微企业综合融资成本下降0.5个百分点。鼓励有关方面对办理银行贷款产生的保险、担保、评估、鉴定、过户、产权登记等相关费用给予减免。（责任单位：省地方金融监管局、经济和信息化厅、财政厅、人行成都分行、四川银保监局、省市场监管局）  （七）金融机构在疫情防控期间为中小企业提供续贷支持而造成贷款损失的，市（州）、县（市、区）政府给予损失分担，省财政按地方政府承担损失额的50%给予补助。鼓励市（州）、县（市、区）用好用活应急转贷资金为中小企业提供转贷服务，产生的损失由省财政按地方政府承担损失额的50%给予补助。便利疫情防控跨境收支，对地方政府和企事业单位所需的疫情防控物资进口结算，简化流程，提高效率。（责任单位：财政厅、经济和信息化厅、省地方金融监管局、国家外汇管理局四川省分局）  三、加大财税支持力度  （八）按各级应对疫情工作领导小组及应急指挥部安排，参与疫情防控的医疗卫生机构和物流企业车辆，免征2020年度车船税；已缴纳2020年度车船税的，在下一年度应缴车船税中抵减。因疫情导致重大损失，正常生产经营活动受到重大影响，缴纳房产税、城镇土地使用税确有困难的中小企业，可申请免征疫情期间房产税、城镇土地使用税。适用“定期定额”征收的个体工商户生产经营受疫情影响的，可依法提请合理调整定额。确有特殊困难不能按期缴纳税款的企业，可申请延期缴纳税款，最长不超过3个月。（责任单位：四川省税务局、财政厅）  （九）省预算内基本建设投资优先投向防疫药品、医疗设备、物资器材、研发平台、科技攻关和应急医疗救治设施、隔离设施等疫情防控急需的项目和企业。省级工业发展资金对复工复产、扩产扩能的中小企业给予适当补贴。（责任单位：省发展改革委、经济和信息化厅、财政厅）  四、加大稳岗支持力度  （十）受疫情影响的参保企业按规定备案后，可将社会保险关系转移和申报缴纳社会保险费的期限延长至疫情解除后的3个月内，对在缴费期内难以足额缴纳养老、失业和工伤保险费的可按规定申请缓缴，缓缴期原则上不超过6个月。2020年不集中开展历史欠费清收，暂缓执行企业职工养老保险缴费基数下限过渡办法。失业、工伤保险阶段性降低费率政策延长至2021年4月30日。（责任单位：人力资源社会保障厅、财政厅、省医保局）  （十一）中小企业在停工期间组织职工参加各类线上职业培训的，纳入各地相关专项资金补贴企业职工培训范围，按实际培训费用给予全额补贴。对面临暂时性生产经营困难且恢复有望、坚持不裁员或少裁员的参保企业，可按6个月的当地月人均失业保险金和参保职工人数确定的标准，或按6个月的企业及其职工应缴纳社会保险费的50%给予稳岗返还。（责任单位：人力资源社会保障厅、财政厅）  （十二）对中小企业吸纳登记失业半年以上人员以及因疫情无法返岗的农民工就业且签订1年以上劳动合同并按规定缴纳社会保险费的，给予1000元／人一次性吸纳就业补贴。对经营性人力资源服务机构组织下岗失业人员、返乡农民工到企业就业，并协助签订1年以上劳动合同、参加社会保险的，按不低于300元/人标准给予就业创业服务补助。（责任单位：人力资源社会保障厅、财政厅、省医保局）  （十三）发挥省统一企业维权服务平台和12315服务热线作用，及时回应中小企业诉求。建立中小企业“服务包”制度，开辟法律援助绿色通道，提供免费法律服务。（责任单位：省市场监管局、经济和信息化厅、司法厅）  国家出台相关政策措施，遵照执行。本政策自印发之日起施行，有效期至省应对新型冠状病毒肺炎疫情应急指挥部撤销。    ",
				"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=cd9afdf60bc81cb3"
			}
		},
		
		{
			"湖北": {
				"title": "省防控新型冠状病毒感染肺炎疫情财税支持政策",
				"time": "2020-02-09",
				"publisher": "湖北省人民政府",
				"content": "一、全面落实相关税收政策  （一）助力物资供应保障。  1、落实深化增值税改革的各项政策，突出抓好增值税留抵退税和小微企业普惠性政策的落地落实，抓好医药、医疗、医用物资，蔬菜等农产品，交通物流等方面的增值税减免税政策落实。  2、全面落实《关于防控新型冠状病毒感染的肺炎疫情进口物资免税政策的公告》（财政部海关总署税务总局公告2020年第6号），对捐赠用于防控新型冠状病毒感染肺炎疫情（以下简称疫情）的进口物资，免征进口关税和进口环节增值税、消费税，对卫生健康主管部门组织进口的直接用于防控疫情物资免征关税。  3、对各非营利性医疗机构、各社区（村）用于疫情防控的房产和土地按规定免征房产税和城镇土地使用税。对各地购买房屋、土地用于疫情防控的按规定免征契税。  4、在疫情防控期间，免征各地经营蔬菜的个体工商户应缴纳的增值税、城市维护建设税、教育费附加、地方教育附加和个人所得税。具体实施办法和执行期限由各地人民政府根据疫情发展情况确定。  （二）鼓励企业支持我省疫情防控工作。  5、企业通过公益性社会组织或者县级以上（含县级）人民政府及其组成部门和直属机构，用于包括支持疫情防控在内的符合法律规定的慈善活动、公益事业的捐赠支出，在年度利润总额12%以内的部分，准予在计算应纳税所得额时扣除；超过年度利润总额12%的部分，准予结转至以后三年内在计算应纳税所得额时扣除。  6、企业开展包括支持疫情防控在内的各类研发活动中实际发生的研发费用，未形成无形资产计入当期损益的，在按规定据实扣除的基础上，依法再按照实际发生额的75%在税前加计扣除；形成无形资产的，按照无形资产成本的175%在税前摊销。  7、企业实际发生的包括疫情在内的不可抗力因素造成的资产损失，准予在计算应纳税所得额时扣除。  （三）鼓励个人参与和支持疫情防治。  8、凡参加疫情防控工作的第一线医务和防疫工作者，按照中央和地方政府规定标准取得的疫情防治工作特殊临时性工作补助，免予征收个人所得税。  9、个人通过我国境内公益性社会组织、县级以上（含县级）人民政府及其部门和直属机构，向疫情防控工作的公益捐赠支出，捐赠额未超过其申报的应纳税所得额30%的部分，可以从其应纳税所得额中扣除。  10、对受疫情影响生产经营的个体工商户业主、个人独资企业投资人、合伙企业个人合伙人，根据疫情损失情况进行合理测算后，报经省人民政府同意，定额减免2020年度应纳经营所得个人所得税额。  二、支持农副产品和医护物资供给补助政策  11、统筹现有涉农财政专项资金，加快资金拨付，支持企业及菜农加大生产，增加蔬菜供给。市县政府可通过专项资金对蔬菜生产企业、合作社和农户给予适当补贴，或对其流动资金贷款给予贴息补助。  12、根据蔬菜等农副产品调运量，对企业流通环节费用给予财政补助，支持流通企业加大组织供应力度。对我省从事蔬菜配送的企业，根据配送量给予财政补贴。对组织销售供应的大型超市适当给予财政补贴。  13、省级财政在原有医药储备资金基础上，再增加资金、扩大储备，同时安排医药物资调配资金，鼓励省内各医药物资生产企业组织生产、收储、调配。坚持急事急办原则，省级统一调配医药物资，采取先行组织调配、再结算资金的方式，财政可先行办理资金支付。  14、对生产防控医药物资的工业企业员工加班工资给予财政补贴，对企业帮助工人返岗、安全上岗体检等费用给予财政补贴。  15、对省内防控应急物资调运车辆通行费给予减免。  三、鼓励农贸市场持续稳定经营，对农贸市场经营户摊位租金实施全额补贴  16、以各经营户与市场开办者签订租赁协议约定的租金为标准，折算日租金成本，按照市场开办者登记的每日出摊营业情况，按日计算租金补贴金额，按月向市场开办者拨付租金补贴。疫情期间，市场开办者不得向经营户收取摊位租金。各级市场监管部门定期对市场出摊情况进行检查，由市场开办者登记每日出摊记录，确保补贴精准发放。商务部门依据登记和检查情况，定期向市场开办者拨付租金补贴。  四、鼓励推广无接触餐饮配送经营模式，对新建、改建无接触餐饮配送设施审批实行绿色通道，对无接触送餐订单配送费用进行补贴  17、城市管理部门对新建、改建无接触餐饮配送设施审批实行绿色通道，1日内办结。市场监管部门根据送餐平台提供的无接触送餐订单数据，按月统计，以每单1至3元标准申请财政资金进行补贴。鼓励订餐平台减免消费者无接触送餐订单配送费。    ",
				"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=ead8c2310d7597f6"
			}
		},
		
		{
			"北京": {
				"title": "关于应对新型冠状病毒感染的肺炎疫情影响促进中小微企业持续健康发展的若干措施",
				"time": "2020-02-09",
				"publisher": "北京市人民政府",
				"content": "各区人民政府，市政府各委、办、局，各市属机构：  　　为深入贯彻落实党中央、国务院关于新型冠状病毒感染的肺炎疫情防控工作部署，切实减轻疫情对中小微企业生产经营影响，帮助企业共渡难关和稳定发展，制定以下工作措施。  　　一、减轻中小微企业负担  　　1.停征部分行政事业性收费。疫情期间，对受影响较大的中小微企业停征特种设备检验费、污水处理费、占道费。(责任单位：市财政局、市发展改革委、市市场监管局、市水务局、市交通委、各区政府)  　　2.减免中小微企业房租。中小微企业承租京内市及区属国有企业房产从事生产经营活动，按照政府要求坚持营业或依照防疫规定关闭停业且不裁员、少裁员的，免收2月份房租；承租用于办公用房的，给予2月份租金50%的减免。对承租其他经营用房的，鼓励业主(房东)为租户减免租金，具体由双方协商解决。对在疫情期间为承租房屋的中小微企业减免租金的企业，由市区政府给予一定资金补贴。对在疫情期间为承租房屋的中小微企业减免租金的特色园、科技企业孵化器、大学科技园、众创空间、创业基地、文化产业园、视听园区等各类载体，优先予以政策扶持。鼓励在京中央企业参照执行。(责任单位：市国资委、市财政局、市住房城乡建设委、市经济和信息化局、市科委、市委宣传部、市文化和旅游局、市广播电视局、市体育局、中关村管委会、市文资中心、北京经济技术开发区管委会、各区政府)  　　3.为经营困难企业办理延期纳税。受疫情影响纳税申报困难的中小微企业，可依法办理延期缴纳税款，最长不超过3个月。对受疫情影响的“定期定额”户，结合实际情况合理调整定额，或简化停业手续。(责任单位：北京市税务局、各区政府)  　　4.补贴小微企业研发成本。对中关村国家自主创新示范区内的科技型小微企业，根据研发投入实际情况，给予每家最高不超过20万元的研发费用补助。(责任单位：中关村管委会、市财政局)  　　5.缓解疫情造成的突出影响。对符合条件的中小文化企业融资，通过“投贷奖”政策给予贴息、贴租等奖励。对符合条件的小微、初创型文化企业房租，通过“房租通”政策给予房租补贴。对受疫情影响的滑冰滑雪场所给予适当额度用水用电补贴。按照有关规定对经营规范、信誉良好的旅行社，全额退还旅行社质量保证金，待疫情结束后再适时重新缴纳。对受疫情影响严重或在疫情防控工作中保障市民基本生活的重点连锁餐饮(早餐)、菜店(生鲜超市)、便利店等网点设立项目，对其给予房屋租金等支持，支持比例上限由原50%提高至70%。对于因疫情影响暂停举办的展会项目，如年内继续在京举办且参展中小微企业数量超过参展企业总数的50%，给予一定的场租费用补贴。降低出租车运营成本，鼓励出租车企业对疫情期间继续正常从事运营服务的出租车司机适度减免承包金；市区两级按照管理事权，可对采取减免承包金等措施鼓励运营的出租车企业给予一定运营补贴。(责任单位：市委宣传部、市体育局、市文化和旅游局、市商务局、市交通委、市财政局、各区政府)  　　二、加大金融支持力度  　　6.进一步增加信贷投放。全年普惠型小微企业贷款增速高于各项贷款增速，其中国有大型银行普惠型小微企业贷款增速不低于20%。对因受疫情影响经营暂时出现困难但有发展前景的企业不抽贷、不断贷、不压贷，对受疫情影响严重的中小微企业到期还款困难的，可予以展期或续贷。(责任单位：人行营业管理部、北京银保监局、市金融监管局)  　　7.降低企业融资成本。加快和扩大LPR定价基准的运用，推动2020年全市普惠型小微企业贷款综合融资成本较2019年再下降0.5个百分点。对疫情防控重点保障企业给予贷款贴息支持。(责任单位：人行营业管理部、北京银保监局、市金融监管局、市财政局)  　　8.拓宽直接融资渠道。中小企业股票质押协议在疫情防控期间到期，企业由于还款困难申请展期的，可与证券公司等金融机构协商，展期3至6个月。积极推进拟上市公司IPO、新三板创新层企业申请精选层辅导验收工作，采取非现场等灵活高效方式进行辅导验收。疫情期间，加快资本市场线上服务平台建设，组织辅导机构加大企业挂牌上市线上培训力度。(责任单位：北京证监局、人行营业管理部、市金融监管局、中关村管委会)  　　9.提高融资便捷性。加强金融服务快速响应机制和网络建设，开展“网上畅融工程”快速对接服务，充分发挥银企对接系统作用，提升金融服务可获得性，降低服务成本。完善本市企业续贷服务中心功能，加快建设企业首贷服务中心，持续提高中小微企业“首贷率”、信用贷款占比，小微企业无还本续贷占比提升20个百分点以上。建设基于区块链的供应链债权债务平台，为参与政府采购和国企采购的中小微企业提供确权融资服务。(责任单位：人行营业管理部、北京银保监局、市金融监管局、市政务服务局)  　　10.优化融资担保服务。疫情期间，本市政府性担保机构对受疫情影响严重的中小微企业降低综合费率0.5个百分点；对疫情期间提供生活服务保障的相关企业，担保费率降至1.5%以下；对疫情防控相关企业，担保费率降至1%以下。(责任单位：市财政局、市金融监管局、市经济和信息化局)  　　11.加强创新型中小微企业融资服务。进一步降低十大高精尖产业和中关村国家自主创新示范区等地区资金困难的中小微企业贷款利率。力争2020年科创类企业贷款同比增长不低于15%，有贷款余额的户数同比增长不低于15%，针对因疫情造成中小微企业信用评级负面影响的，暂不予以信用降级。对符合条件的中关村创新型中小微企业给予贷款贴息以及债券、融资租赁费用补贴。(责任单位：人行营业管理部、市经济和信息化局、中关村管委会、市发展改革委、市科委、市财政局、北京银保监局、市金融监管局)  　　三、保障企业正常生产运营  　　12.实施援企稳岗政策。对受疫情影响较大，面临暂时性生产经营困难且恢复有望、坚持不裁员或少裁员的参保企业，可按6个月的上年度本市月人均失业保险金标准和参保职工人数，返还失业保险费。疫情期间，对符合首都功能定位和产业发展方向的中小微企业，截至4月底企业职工平均人数与上年平均人数相比持平或增长20%(不含)以内的，一次性给予该企业3个月应缴纳社会保险费30%的补贴；截至4月底企业职工平均人数与上年平均人数相比增长20%及以上的，一次性给予该企业3个月应缴纳社会保险费50%的补贴。对于享受上述政策的企业，根据岗位需要组织职工(含待岗人员)参加符合规定的职业技能培训，可按每人1000元的标准享受一次性技能提升培训补贴。符合条件的本市失业人员按照有关规定可享受免费培训。(责任单位：市人力资源社会保障局、市财政局、各区政府)  　　13.促进就业困难群体就业。用人单位招用本市登记失业人员和城乡就业困难人员，依法签订一年及以上期限劳动合同且按规定缴纳职工社会保险、按月足额发放不低于本市职工最低工资标准1.2倍工资的，可按规定申请享受岗位补贴、社会保险补贴。(责任单位：市人力资源社会保障局、市财政局)  　　14.保障企业正常安全生产需求。各生产企业要严格落实本市疫情防控工作要求，保障生产工作人员健康安全。优化疫情防控货物、生活必需品及国家级、市级重大工程建设原材料和涉及保障城市运行必需、重要国计民生的相关项目建设原材料的调配、运输，为企业办理疫情防控应急物资通行证，保障运输通畅。加大企业复产用工保障力度，积极帮助企业协调解决防疫物资需求，加强防控工作技术支持，监督指导企业在疫情防控达标前提下开展生产经营活动。(责任单位：市住房城乡建设委、市交通委、市商务局、市经济和信息化局、市卫生健康委、各区政府)  　　15.加大政府采购和中小微企业购买产品服务支持力度。全市预算单位在满足机构自身运转和提供公共服务基本需求的前提下，要加大对中小微企业的倾斜力度，进一步提高面向中小微企业采购的金额和比例。依托市中小企业公共服务平台发放中小微企业服务券，受疫情影响严重的企业采购远程办公、视频会议、法律咨询、在线检测、网络销售等指定服务产品的，对每家企业给予不超过合同额50%的补贴，最高额度不超过20万元。(责任单位：市财政局、市经济和信息化局、各有关部门)  　　16.精心做好企业服务。发挥12345企业服务热线功能，及时帮助企业解决困难和问题。开通中小微企业法律咨询热线专席服务，组建律师专家服务团，为中小微企业提供咨询、代理、“法治体检”等多种形式的法律服务。出台涉疫情防控公证事项办事指引，为受疫情影响的中小微企业提供专门公证服务。(责任单位：市发展改革委、市司法局、市经济和信息化局、各有关部门、各区政府)  　　以上政策措施适用于符合工业和信息化部、国家统计局、国家发展改革委、财政部联合发布的《中小企业划型标准规定》(工信部联企业〔2011〕300号)且在北京注册的中小微企业，自印发之日起实施，有效期至2020年底(文中具体措施有明确期限规定的从其规定，因本市新型冠状病毒感染的肺炎疫情应急响应结束等原因政策措施不再有必要性的自然失效)。    ",
				"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=dcff7035adca7c4b"
			}
		},
		
		{
			"广西": {
				"title": "出台30条措施 打赢疫情防控阻击战促进经济平稳运行",
				"time": "2020-02-09",
				"publisher": "广西壮族自治区政府",
				"content": "2月7日，经自治区人民政府同意，自治区政府办公厅印发《关于支持打赢疫情防控阻击战促进经济平稳运行的若干措施》，要求各市、县人民政府，自治区人民政府各组成部门、各直属机构认真贯彻执行。         《关于支持打赢疫情防控阻击战促进经济平稳运行的若干措施》全文如下。      为深入贯彻习近平总书记关于坚决打赢新型冠状病毒感染的肺炎疫情防控阻击战的重要指示精神，全面落实党中央、国务院的决策部署，在做好疫情防控工作的同时，统筹抓好改革发展稳定各项工作，实现我区全年经济社会发展目标任务，制定如下措施。         一、有序快速推动工业企业复工复产达产      （一）加大对疫情防控物资和生活必需品生产企业的扶持，继续驻点服务5个防护产品企业、11个消杀企业，自2020年1月1日起按规定对扩大产能购置设备的疫情防控物资生产企业，实行税前一次性扣除并全额退还增值税增量留抵税额；对企业运输疫情防控重点物资和提供公共交通、生活服务以及为居民提供必需生活物资快递收派服务取得的收入，免征增值税；对扩大疫情防控重点物资产能的企业，经行业主管部门同意可先扩大产能再补办相关审批手续。      （二）对实体企业实行“一企一策”精准扶持，协助企业解决复工复产达产遇到的用工、防控物资保障、原材料供应、物流运输、市场开拓等实际困难。在坚持防疫控疫标准的前提下，尽快审核企业的复工申请，帮助企业从2020年2月10日开始全面实施错峰复工。利用线上渠道帮助企业拓宽招工渠道，对冲春节后叠加疫情影响的用工荒。      （三）对受疫情影响的中小企业，将应缴纳养老保险、失业保险和工伤保险费的征收期延长至2020年6月底，缓缴期间免收滞纳金且职工可正常享受各项社会保险待遇，延缓缴存住房公积金或降低缴存比例，最低可降至国家规定的5%。对疫情防控重点企业和受疫情影响的相关企业，自治区财政在落实中央财政贴息政策基础上，按中国人民银行专项再贷款利率的50%再给予贴息。         二、抓紧组织农业生产      （四）组织抓好春耕备耕、加快抢播抢种，加强在园在田果蔬生产管理，保障种子种苗、肥料农药、农机农膜等物资供应。稳定粮食生产，对种植面积50亩以上的粮食生产者每亩补贴50元-100元，对采取“早稻+晚稻（玉米、蔬菜）+马铃薯”连茬轮作模式种植面积50亩以上的经营主体每亩补贴800元。      （五）严格落实“菜篮子”市长负责制，抓好“菜篮子”产品保供稳价。保障“菜篮子”产品和农业生产资料正常流通秩序，严格执行“绿色通道”制度，畅通“菜篮子”产品和农业生产资料运输渠道，不得拦截仔畜雏禽、种畜禽、饲料、畜禽产品运输车辆，确保通往畜禽养殖场、畜产品屠宰加工和交易市场等关键场所的道路通畅。      （六）不得采取简单“一刀切”方法关闭活禽交易市场和禁止在农贸市场内屠宰活禽，对因疫情防控需要暂停开展活禽交易的地区，鼓励采取集中屠宰、产销对接、收储等措施，参照冻猪肉储备补贴标准对鸡鸭肉储备企业予以补贴。全力抓好生猪恢复生产和市场供应，2020年2月底前全区储备冻猪肉累计投放量不少于2500吨。         三、决胜脱贫攻坚推动乡村振兴      （七）中央预算内投资和自治区本级预算内投资对2020年计划脱贫摘帽的对象给予倾斜支持。加快推进“四大战役”项目建设，压实控辍保学责任，确保所有贫困户学生按规定时间入学；落实健康扶贫“198”政策，做好疫情后因病返贫致贫群众帮扶工作，以疫情防治为切入点加强贫困地区公共卫生体系建设；加快解决贫困户住房安全和饮水安全问题。      （八）开通贫困地区农产品和生产原料物流输送“绿色快捷通道”，通过电商扶贫、“以购代捐”等方式，帮助贫困户销售农产品。摸底收集贫困劳动力就业意向、培训需求和企业复工、用工需求信息，加强劳务服务，积极开发生态护林员、保洁员等公益性岗位。强化低保、养老保险等社会保障兜底措施，对贫困人口做到应保尽保、应兜尽兜。      （九）将扶贫资金分解落实到具体项目，具备条件的项目及时开工建设。开通扶贫小额信贷“绿色通道”，简化办理程序，经过银行机构合理评估和严格审查后，先行发放贷款和办理续贷、展期，适当延长受疫情影响的贫困户和“户贷企用”企业的还款期限，降低贷款利息。      （十）暂不举办规模较大的扶贫会议和集体活动，疫情严重地区在防控期间原则上不采取入户帮扶方式。驻村工作队、帮扶联系人可通过电话、微信等方式与贫困户联系，了解贫困户生产生活情况和实际困难，核实核准建档立卡信息，指导制定脱贫或增收计划。      （十一）2020年2月底前下达乡村振兴专项资金70亿元，加大对农村产业、基础设施和公共服务补短板的支持力度。对受疫情冲击严重的乡村旅游和休闲农业经营企业、经营户，经行业主管部门审核可减免2020年度部分收费、适当延长已发放到期的贷款还款期限并免收罚息。         四、大力提振三产和促进消费      （十二）对通过金融机构融资的规模以上其他营利性服务业企业，按照新增贷款利息的50%给予补贴。迅速摸排服务业企业经营情况，积极引导企业复工复产。对受疫情影响较大且复工复产困难的服务业企业，由各级财政通过服务业发展专项资金等渠道给予适当补贴。      （十三）切实保障大型商超批发市场全面恢复运营，确保生活必需品稳定供应，2020年2月20日前力争全区大中型超市开业率达95%以上、具备防疫条件的农批市场经营户开铺率达80%以上，支持餐饮和商超开展线上下单、线下“无接触”配送。鼓励大型商务楼宇、商场、市场运营方对商贸服务企业适度减免租金，对承租国有资产类生产经营用房的商贸服务企业免收1个月租金、减半收取2个月租金。         五、加快培育医疗卫生新兴产业      （十四）对相关防疫药品和医疗器械免收注册费，加大对药品和疫苗研发的支持。对区内医药企业用于疫情防控的符合条件的研发支出，按实际发生额的75%加计扣除或按无形资产成本的175%在税前摊销。落实医疗机构提供医疗服务免征增值税、药品经营企业销售生物制品可选择简易方法计税等政策。      （十五）培育医药新兴产业。以广西特色中药民族药、海洋生物医药和医疗器械为重点，推动重大中药壮瑶药产品研制，加大新药自主创新力度，推动海洋生物医药关键技术和优势药物的研发与突破。发展壮大血液制品、生物酶制剂、治疗性基因工程药物等广西优势品种，鼓励和支持企业在疫苗、重组蛋白类药物和单克隆抗体等生物技术药新兴领域产品的研发及产业化。培育打造一批具有竞争优势的大型医药企业集团。对整体或部分迁入广西的区外医药生产企业，或跨市整体迁建的广西医药生产企业，依法依规优先办理《药品生产许可证》。对兼并重组或新引进的区外二类以上医疗器械产品试行注册资料互认制度。      （十六）加强传染病医疗救治能力和防控能力建设，支持建设一所高水平的传染病医院，完善自治区级突发急性传染病快速检测平台和高等级生物安全实验室网络功能，提升对突发急性传染病已知病原体全面检测和未知病原体快速筛查能力。         六、狠抓投资和重大项目建设      （十七）优化项目审批服务，全面推行容缺审批制度，推动一批重大项目落地。依托广西投资项目在线并联审批监管平台，完善投资项目在线审批机制，加强审批部门在线值守、在线咨询，全面推广网上收件、网上审批和网上出件。加快升级改造公共资源交易平台，实现全流程电子化招标，在疫情期间开设“绿色通道”，确保工程项目如期完成招标。      （十八）2020年3月底前拨付下达自治区层面统筹推进重大项目资金50亿元以上。加大新投资项目开工力度，加快续建项目建设进度，推动停工的在建项目尽快复工。对新迁入广西注册并成功申报重大项目的企业，以及复工积极并顺利达产的重大项目建设企业，给予一定重大项目前期经费支持。      （十九）加快转发分解国家已下达的2020 年投资计划。2020年2月底前将国家提前下达我区的500亿元新增政府债券额度全部发行完毕，及时发行后续新增政府债券额度；在政府债券发行前，对预算已安排的债券资金项目允许通过库款先行垫付，待债券发行后及时回补。      （二十）将新开工重大项目建设单位人员疫情防控、生活物资保障、施工物资供应等工作纳入地方保供范围，切实协调解决项目建设涉及的市政配套、水电接入、资金落实等问题。对项目建设中确因疫情影响或疫情防控工作需要不能按时履行合同的，允许合理延长合同执行期限，不作违约处理。      （二十一）全面启动交通网、能源网、物流网、信息网、地下管网等“五网”建设大会战，力争停工的在建项目2020年2月底前全部复工，3月再开工建设一批“五网”基础设施重大项目，将项目用地指标全部纳入自治区本级统一保障，实行核销制。      （二十二）积极推广“不见面”招商。对成熟且有签约意向的项目，加大网上对接、洽谈力度，确保尽快签约；对已签约的项目，全力做好项目立项、投产全过程服务，确保项目尽快落地。      七、切实做好生产要素和物资保障      （二十三）设立防控物资和项目“绿色通道”，对新落地生产疫情防控所需物资的项目审批采取特事特办，确保全流程48小时内办结。将重要防疫和生活物资纳入应急运输保障范围。对用于疫情防控治疗的进口药品、医疗器械等，做到即到即提和“零延时”通关。严禁擅自设卡、拦截、断路等阻断交通违法行为，恢复正常交通秩序。      （二十四）加强援企稳岗和就业保障，对受疫情影响导致生产经营困难的企业，支持采取调整薪酬、轮岗轮休、缩短工时、待岗等方式稳定工作岗位。对中小企业返还其上年度实际缴纳失业保险费的50%。      （二十五）对生产经营疫情防控物资的企业，经认定符合条件的，免征企业所得税地方分享部分。对捐赠用于疫情防控的进口物资，经认定符合条件的，免征进口关税和进口环节增值税、消费税；对各级卫生健康主管部门组织进口的直接用于疫情防控的物资，经认定符合条件的，免征关税，已征收的应免税款予以退还。      （二十六）抓好煤电油气运等生产要素保障。加强对重要场所、重点生产企业的保电服务。组织加油站开辟“绿色通道”，优先保障运输救护人员、疫情防控物资、生活必需品等车辆的加油需要，定点收治医院、物流集散地等周边地区的加油站24小时营业。加大对医院隔离观察点等重点机构用气的保障力度。2020年2月1日-6月30日，对工业、经营服务用水实行临时降价，降价幅度为非居民用水价格（不含污水处理费）的10%。做好春运返程疫情防控和运输保障，落实枢纽场站交通工具的通风、消毒和测温等措施，对人流密集地区、学校、企业及相关单位进行错峰疏导。         八、加大财税金融支持力度      （二十七）自治区财政安排专项资金，重点用于疫情防控重点企业及作出重大贡献企业补助和贴息、受疫情影响行业企业贷款贴息、中小微企业稳岗援企补助、停工的在建重大项目工程复工复产和对市县的激励奖励等与抗击疫情、恢复生产相关的支出。鼓励市县级财政参照自治区做法安排资金专项用于企业复工复产奖补，自治区财政视情况给予一定比例的奖励。      （二十八）对受疫情影响暂时出现困难但有良好发展前景的企业，不抽贷、不断贷、不压贷，可予以展期或续贷。安排100亿元再贷款再贴现专项额度，创设再贷款再贴现办理“急通车”，支持区内金融机构发放疫情防控专项贷款和票据融资。对疫情防控重点企业贷款给予优惠利率，9家全国性银行使用人民银行专项再贷款向名单内企业发放的贷款利率不高于3.15%，鼓励区内金融机构向疫情防控企业新发放的贷款利率下降10%以上。推动国家开发银行广西分行、农业发展银行广西分行提供专项应急贷款，降低利率水平，确保贷款利率低于同期贷款市场报价利率水平。对受疫情影响暂遇困难的中小微企业，给予每户最高不超过200万元贷款半年财政贴息。推动城乡小额贷款保证保险、建设工程综合保险、进口关税保证保险等险种的平均费率同比降低20%以上。      （二十九）对经自治区行业主管部门审核确定的疫情防控领域重点保障企业，以及支持疫情防控作用突出的其他卫生防疫、医药产品、医疗器材企业，2020年1月1日-5月31日新增用于疫情防控相关生产经营活动的企业贷款，自治区财政按照合同签订日的贷款市场报价利率的50%给予财政贴息，贴息期限不超过1年。对受疫情影响较大的行业企业，年内新增用于生产经营活动的企业贷款，由市县级财政结合实际提供不超过1年的财政贴息，自治区财政予以1∶1配套贴息，各级财政贴息总和不超过100%。对因疫情导致重大损失、生产经营受到严重影响的中小企业，经税务主管部门批准，可减征或免征城镇土地使用税。对受疫情影响不能按期办理纳税申报和缴纳税款的企业，经纳税人提出申请，可依法办理延期申报和延期缴纳税款。      （三十）全区各级各部门要提高思想认识，加强组织领导，全力做好打赢疫情防控阻击战促进经济平稳运行工作，并把抓政策落实成效纳入年度绩效考核，加强正向激励，以实绩检验成效，作为干部选拔任用、评先奖优、问责追责的重要依据。加大政策宣传力度，形成整体合力，确保各项政策措施在企业得到有效落实，全力完成全年经济社会发展各项目标任务。      本通知执行期限为2020年1月1日至2020年6月30日。本通知执行期间，国家出台相关支持政策的，遵照国家政策执行。    ",
				"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=1de0ec491955a4a2"
			}
		},
		
		{
			"安徽-铜陵": {
				"title": "出台16条政策措施帮助企业化解疫情难关",
				"time": "2020-02-09",
				"publisher": "安徽省铜陵市政府",
				"content": "安徽省铜陵市人民政府发布了《关于应对肺炎疫情帮助中小微企业共渡难关的若干政策意见》（下文称《政策》）。《政策》从加大财政金融支持、加大用工支持、降低企业运营成本、强化企业服务等4个方面，列出了16条具体支持举措，帮助企业克服疫情期间经营困难,铜陵市也由此成为安徽省内首个发布相关政策的地市。  上述16条举措涵盖企业生产经营方方面面，回应了当下企业的核心关切，每条具体举措都明确了责任单位。如《政策》指出：通过“降低用水用气价格”“减免企业房租”“土地使用税补贴”“延期交纳税款”等方式，降低企业运营成本；如在“降低小微企业融资成本”具体举措中，《政策》明确要求，“对受疫情影响较大的批发零售、住宿餐饮、物流运输、文化旅游等行业，以及有发展前景但受疫情影响暂遇困难的小微企业，贷款利率在原有基础上下浮不低于10%。”  该《政策》执行期暂定为3个月，支持对象为受到新型冠状病毒感染的肺炎疫情影响，生产经营遇到困难的中小微企业（符合工信部等四部门印发《中小企业划型标准规定》）。    ",
				"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=ab011947e334f6c2"
			}
		},
		
		{
			"广东": {
				"title": "出台20项政策措施保障企业复工复产",
				"time": "2020-02-09",
				"publisher": "广东省政府",
				"content": "近日，广东省政府正式印发《关于应对新型冠状病毒感染的肺炎疫情支持企业复工复产促进经济稳定运行的若干政策措施》。从进一步加大保障企业复工复产工作力度、降低企业用工成本、减轻企业经营负担、加大财政金融支持、优化政府服务等关键环节，提出了5方面共20项政策措施，全力支持和推动受疫情影响的各类企业复工复产。     帮助企业协调解决口罩等防控物资购置问题  针对疫情带来的员工返程难、防疫难、物资保障难、招工难等问题，《政策措施》提出，各地级以上市政府要强化主体责任，指派专人指导企业完成复工复产准备工作，确保企业在疫情防控达标前提下复工复产。细化复工复产保障方案，一企一策帮助企业协调解决职工返岗特别是专业技术人员返岗，以及口罩、防护服、消毒用品、测温仪等防控物资购置问题。  《政策措施》还强调，支持企业做好职工健康管理。鼓励大型企业设立集中隔离点。鼓励各类省级以上开发区（高新区、经开区、工业园区）由管委会统一设立集中隔离点。对不具备自行设置集中隔离条件的中小企业，由当地政府集中安排。     职工养老保险可延至疫情解除后三个月内补办补缴  针对企业短期内营收锐减、资金短缺，难以覆盖正常用工刚性支出的矛盾，《政策措施》提出，对受疫情影响不能按时缴纳企业职工养老保险、医疗保险（含生育保险）、失业保险、工伤保险以及住房公积金的企业，允许延期至疫情解除后三个月内补办补缴。对职工因疫情接受治疗或被医学观察隔离期间企业所支付的工资待遇，按照不超过该职工基本养老保险缴费工资基数的50%补贴企业，所需资金在工业企业结构调整专项奖补资金中列支。     疫情防控期间准许企业延期申报纳税  针对企业普遍反映的租金、税费和违约风险等问题，《政策措施》提出，疫情防控期间准许企业延期申报纳税。对符合延期缴纳税款条件的企业，依法延长不超过三个月的税款缴纳期限。对纳税确有困难的企业，依法合理予以减免房产税、城镇土地使用税。  同时，国有资产类经营用房对受疫情影响较大不能正常经营的民营承租企业免收第一个月租金，减半收取第二、三个月租金；鼓励其他物业持有人根据实际情况，适当减免租金。免租金两个月以上的企业，按免租金月份数给予房产税困难减免。     企业扩大口罩机生产可获省财政资金支持  针对疫情打乱企业生产计划和财务管理，导致短期现金流断档、增信不足等问题，《政策措施》从帮助企业获得流动性支持、降低财务成本的角度提出，鼓励银行业金融机构对受疫情影响较大企业给予延期还贷、展期续贷、降低利率和减免利息支持。对受疫情影响较大企业，不得盲目抽贷、断贷、压贷。  此外，《政策措施》特别提出，省级财政对相关企业扩大口罩机、防护服贴条机、负压救护车等重点急需设备及关键、紧缺零部件生产予以资金支持。对国家和省确定的疫情防控重点保障企业以及支持疫情防控工作作用突出的其他卫生防疫、医药产品、医用器材企业（由省工业和信息化部门会同财政等部门审核确认）的2020年新增贷款部分，省财政按照人民银行再贷款利率的50%予以贴息。    ",
				"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=8c8ec73850ce8c8f"
			}
		},
		
		{
			"上海-长宁": {
				"title": "聚焦帮、减、稳、扶、优，帮助中小企业渡过难关",
				"time": "2020-02-09",
				"publisher": "上海市长宁区政府",
				"content": "疫情来势汹汹，全民众志成城。面对不少中小企业因受疫情影响，暂时存在困难的情况。上海市长宁区出台关于应对疫情帮助企业共渡难关的若干政策措施，围绕金融、税费、人力、政策、营商环境等方面，全力支持企业保经营、稳发展。     帮！金融帮扶纾解资金困境  帮助妥善解决困难企业融资问题。针对对受疫情影响较大、发展前景较好的重点特色产业相关企业，长宁区帮助企业与金融机构对接，通过变更还款安排、延长还款期限、无还本续贷等方式予以支持，不抽贷、不压贷、不断贷，为相关企业做好续贷服务，努力做到应续尽续、能续快续。  加大企业专项贴费、贴息扶持力度。对受疫情冲击严重的中小企业，提前全额补贴融资担保费。对符合条件的企业贷款给予无还本续贷和展期的，按照相关政策可继续享受贴费等。  长宁区金融办工作人员介绍：“长宁还支持和鼓励各银行机构对受疫情影响的中小企业进行专门服务，减免手续费，简化业务流程，开辟绿色快速通道。”对受疫情影响暂时无法正常经营、失去收入来源的企业，疫情期间在区内各银行机构的小微贷款发生逾期的，可提供相应证明材料，经各银行机构认定后，合理延后还款期限，不视为违约，不进入违约客户名单。     减！减轻企业房租税费负担  对承租长宁区属国有资产类经营用房符合条件的相关中小企业，实行3个月租金减半。并鼓励国有企业在协商情况下通过减免缓交等方式尽可能多让利给中小企业，鼓励集体资产经营用房参照执行。鼓励各类市场运营主体主动为租户减免部分租金，缴纳房产税、城镇土地使用税确有困难的，可依法申请减免。  在税费方面，一是优化退税服务，对参与疫情防护的药品、医疗器械生产销售运输等企业，经认定后在落实增值税留抵退税过程中优先予以政策支持；二是延期缴纳税款，对因受疫情影响办理申报困难的企业，企业申请后依法办理延期申报；三是积极落实税费减免政策，对符合法定条件的确有困难的中小企业，可申请减免缴纳房产税及相关税费。     稳！多措并举稳定就业岗位  “我们将对不裁员、少减员、符合条件的用人单位返还单位及其职工上年度实际缴纳失业保险费总额的50%。”长宁区人社局工作人员介绍，对在停工期间组织职工参加各类线上职业培训的，按实际培训费用享受95%的补贴。  此外，社会保险缴费年度（含职工医保年度）的起止日期调整为当年7月1日至次年6月30日，推迟3个月。参保单位逾期缴纳社保费的，在向社保经办机构报备后，不收取滞纳金，不影响参保职工个人权益记录，疫情解除后3个月内补缴即可。  长宁区人社局还将加强企业劳动用工的指导和服务，鼓励企业通过调整薪酬、轮岗轮休、缩短工时、综合调剂使用年度内休息日等方式稳定工作岗位，并做好疫情防控期间劳动关系法律政策的解释问题，畅通用工信息供需对接机制，缓解企业用工难问题。     扶！政策扶持资金加快兑现  长宁将对受疫情影响较大、享受区内扶持政策的企业，优化流程，争取一季度兑付；对受疫情影响，到期未完成项目，允许企业适当延期。对有明确政策标准、落实到具体企业项目、列入2020年度长宁区财政预算的各类专项扶持资金，抓紧组织企业申报，加快资金审核进度，尽快发挥财政资金效益，切实帮助企业渡过难关。  疫情当前，网络诊疗、网络购物、在线教育、在线办公、数字娱乐、数字生活、智能配送等新业态新模式发挥了重要作用，长宁将支持一批拥有核心技术、用户流量、商业模式的高成长创新型中小企业的培育工作。  受疫情影响较大的外贸型企业，长宁对企业因疫情面临的国际贸易合同违约风险，指导企业通过贸促会申请《不可抗力事实性证明》以减少损失。对具有重要海外订单的企业，积极帮助协调解决供应链等方面问题，以减少贸易风险点。     优！搭建便企平台优化营商  近日，上海、北京、杭州等地的盒马鲜生迎来了一批来自云海肴、望湘园等餐饮企业的员工，一方面解决了餐饮单位员工无班可上的困局，另一方面也缓解了生鲜平台线下配送能力紧张的问题。长宁区也将为企业牵线搭桥、构建平台，促进餐饮、旅游、购物等领域企业与平台型企业等建立合作互助关系。  为了减少企业前往实体服务场所次数，降低感染风险，长宁将充分发挥“一网通办”平台作用，鼓励通过网上办理、“不见面审批”“非接触式”等途径办理涉企业务。长宁还将依托互联网审判庭，开展网上立案、在线调解、在线审判，提供互联网司法保障和服务。  特殊时期，长宁区也特别强调了监管机制需要“包容审慎”，对中小企业轻微违法违规行为，实行预先提醒、主动指导、及时纠正等措施。对确因疫情影响而导致的不能按时纳税申报等情形，不予行政处罚。与区域金融机构合作，合理协调对受到疫情影响导致无法按时还款的企业逾期信用记录报送。    ",
				"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=88d3ce6f1f65b026"
			}
		},
		
		{
			"广东-普宁": {
				"title": "应对疫情！普宁出台十二条政策与企业共渡难关",
				"time": "2020-02-08",
				"publisher": "普宁市政府",
				"content": "2月5日，普宁市人民政府正式印发《普宁市人民政府关于应对新型冠状病毒感染的肺炎疫情支持中小微企业共渡难关的若干政策意见》（简称共渡难关普“惠”十二条）。《共渡难关普“惠”十二条》针对受到新型冠状病毒感染的肺炎疫情影响，生产经营遇到困难的中小微企业，出台了十二条政策意见，从加大金融支持力度、加大财政资金支持力度、稳定企业职工队伍、切实减轻企业负担等四方面着手支持中小微企业，包括确保小微企业信贷余额不下降、确保小微企业融资成本降低、鼓励金融机构提供保障性金融服务、支持中小微企业申请贷款风险补偿资金、优先扶持受疫情影响和疫情防控生产企业、实施援企稳岗政策、缓缴社会保险费、减免中小微企业租金、减免中小微企业税费、准予延期报税纳税、支持科研攻关企业以及支持疫情防控重点物资生产企业复工复产。具体政策内容如下：  为深入贯彻落实习近平总书记关于坚决打赢疫情防控阻击战的重要指示精神，全面落实中央、省和揭阳市关于疫情防控的决策部署，积极发挥中小微企业在疫情防控中的重要作用，支持中小微企业共渡难关，特制定以下政策意见。  一、支持对象  受到新型冠状病毒感染的肺炎疫情影响，生产经营遇到困难的中小微企业（符合工信部等四部委2011年印发的《中小企业划型标准规定》）。  二、支持措施  （一）加大金融支持力度  1．确保小微企业信贷余额不下降。银行机构加大对小微企业的支持，确保2020年普惠型小微企业信贷余额不低于2019年同期余额。对受疫情影响较大，以及有发展前景但暂时受困的小微企业，不得盲目抽贷、断贷、压贷。  2．确保小微企业融资成本降低。鼓励银行机构通过压降成本费率，加大对疫情防控期间生产急需物资的小微企业的支持力度，确保2020年小微企业融资成本不高于2019年同期融资成本。  3．鼓励金融机构提供保障性金融服务。持续组织金融机构通过走访、线上服务等形式，对小微、无贷企业特别是受疫情影响的企业进行顾问服务，逐户了解企业受疫情影响情况及金融服务需求，实现企业需求与金融供给的精准匹配和高效转化。各金融机构按照特事特办、急事急办原则，开辟快速审批通道，提供优质高效综合金融服务。  （二）加大财政资金支持力度  4．支持中小微企业申请贷款风险补偿资金。为充分发挥财政资金杠杆作用，搭建政府、银行、企业合作平台，解决中小微企业“融资难、融资贵”问题，优先支持我市符合条件且受疫情影响的中小微企业申请揭阳市中小微企业贷款风险补偿资金。  5．优先扶持受疫情影响和疫情防控生产企业。在2020年度安排的企业发展专项资金中，优先支持疫情防控生产企业的专项资金补助。同时，优先推荐受疫情影响和疫情防控生产企业申报上级各项专项资金扶持项目。  （三）稳定企业职工队伍  6．实施援企稳岗政策。对不裁员或少裁员的参保企业，可返还其上年度实际缴纳失业保险费的50%。对符合条件的受影响企业失业保险费返还按6个月的月人均失业保险金和参保职工人数确定，即按该企业上年度平均参保人数，乘以月人均失业保险金标准再乘以6个月予以返还，政策执行期限按照省及揭阳市的规定执行。  7．缓缴社会保险费。对受疫情影响，无法按时缴纳企业职工养老保险费、失业保险费、工伤保险费的中小微企业，可延期至疫情解除后3个月内缴费，期间不加收滞纳金。疫情期间，中小微企业未按时办理参保缴费登记、申报缴款、待遇申领等业务的，允许在疫情解除后3个月内补办，期间养老保险、失业保险、工伤保险待遇正常享受，不影响参保人员个人权益记录。  （四）切实减轻企业负担  8．减免中小微企业租金。受疫情影响，对承租国有资产类经营用房的中小微企业，实行免收2个月房租。对租用其他经营用房的，鼓励业主（房东）为租户减免租金，具体由双方协商解决。  9．减免中小微企业税费。对因疫情原因发生重大损失，正常生产经营活动受到重大影响，缴纳房产税、城镇土地使用税确有困难的中小微企业，依法合理予以减免房产税、城镇土地使用税。对受疫情影响较大的餐饮、酒店行业企业和其他未能及时充分复工复产的企业，结合实际情况，及时辅导落实好小微企业普惠性减税等政策。  10．准予延期报税纳税。疫情防控期间，对因疫情影响不能按期办理纳税申报的中小企业，依法准予延期申报；符合延期缴纳税款条件的，依法准予延期缴纳税款，最长不超过3个月。  11．支持科研攻关企业。大力服务相关企业加快科研攻关，辅导其落实好高新技术企业所得税优惠税率、研发费用加计扣除政策，以及技术转让、技术开发免征增值税，技术转让所得减免企业所得税等政策，及时、足额、优先为符合条件的生产相关药品、试剂、疫苗研发机构办理采购国产设备退税。  12．支持疫情防控重点物资生产企业复工复产。针对疫情防控重点物资生产企业及原材料、零配件企业在当前特殊时期复工复产面临的各种问题和困难，落实“一企一策”，精准协调，畅通沟通渠道和采购渠道，帮助解决企业人员不足、原材料供应、设备购置等实际困难，全力以赴做好生产保障工作。  本政策意见执行期暂定为3个月，自发布之日起执行。在执行期间，中央、省、揭阳市出台的相关支持政策，我市同时遵照执行。若本政策意见与上级政策相抵触的，以上级政策为准。由市工信局会同相关部门负责政策解释。    ",
				"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=8bb0fd60439cac41"
			}
		},
		
		{
			"广东-深圳": {
				"title": "深圳发布应对疫情支持企业共渡难关若干措施",
				"time": "2020-02-08",
				"publisher": "深圳市人民政府",
				"content": "深圳市应对新型冠状病毒感染的肺炎疫情  支持企业共渡难关的若干措施  为深入贯彻落实习近平总书记关于坚决打赢疫情防控阻击战的重要指示精神，全面落实党中央国务院和省委省政府关于做好新型冠状病毒感染的肺炎疫情防控工作的决策部署，在做好防控工作的同时统筹抓好改革发展稳定各项工作，支持企业共渡难关，保障城市平稳运行和经济稳定增长，特制定以下工作措施。    一、强化对抗击疫情重点单位的服务。加快审批生产防控疫情所需物资的新项目，优先配置用地用水用电等资源型指标。鼓励生产防疫物资的企业扩大技术改造投资，2020年2月1日—3月31日购买的设备，按不超过设备投资的50%予以资助，最高不超过2000万元。建立防疫物资临时收储制度，鼓励相关企业开足马力组织生产，疫情期间生产的防疫物资，在疫情结束后，由政府统一收购储备。设立进口防控物资快速通关专用窗口。建立采购绿色通道，疫情防控期间，按照国家有关规定，市区两级使用财政性资金采购疫情防控货物、工程和服务的，由采购单位自行采购，采购进口物资无需审批。金融机构要全力满足疫情防控一线的融资需求。各区政府（新区管委会、深汕特别合作区管委会，下同）对辖区物业管理服务企业的疫情防控服务，按在管面积每平方米0.5元的标准实施两个月财政补助。疫情防控期间，对定点收治医院给予一定财政补助，对重点“菜篮子”经营企业保供稳价进行临时性补贴。  二、减免物业租金。对租用市、区政府以及市属、区属国有企业持有物业（含厂房、创新型产业用房、写字楼、农批市场、商铺、仓储物流设施、配套服务用房等）的非国有企业、科研机构、医疗机构和个体工商户，免除2个月租金。对承租市、区两级公租房、人才住房的非国有企业或家庭（个人），免除2个月租金。积极鼓励倡导社区股份合作公司、非国有企业、个人业主参照国有企业做法减免物业租金。  三、依法依规延期缴纳社会保险费。对受疫情影响，用人单位无法按时缴纳企业社保费的，可延期至疫情结束后3个月内缴费，期间不加收滞纳金。    四、降低企业住房公积金缴存比例。对受疫情影响、缴存住房公积金确有困难的企业,可以依法申请降低住房公积金缴存比例最低至3%，期限不超过12个月;或申请缓缴住房公积金，期限不超过12个月。  五、返还企业城镇污水处理费。对受疫情影响的各类企业返还6个月的城镇污水处理费。  六、减轻工商企业用电成本。免除全市工商企业2月份当月缴交两部制电费中的基本电费，由市财政代缴。各工业园区和商业楼宇的物业管理部在收缴电费时不得向用电企业收取已经被免除的基本电费。  七、依法依规延期缴纳和减免税款。对因疫情影响不能按期办理纳税申报的，由企业向税务部门申请办理延期申报。对生产经营困难、符合延期缴纳税款条件的，由企业向税务部门申请办理延期缴纳，延期缴纳期限最长不超过3个月。对受疫情影响的困难企业免征3个月的房产税、城镇土地使用税。    八、帮助企业稳定现金流。对受疫情影响较大的行业，以及有发展前景但受疫情影响暂遇困难的企业，金融机构不抽贷、断贷、压贷。对受疫情影响较大的企业和创业者到期还款困难的，可予以展期或续贷，酌情增加信用贷款和中长期贷款。对疫情防控相关企业和重要生活物资骨干企业的票据贴现开通再贴现绿色通道，将业务办理流程缩短至2个工作日内；积极运用再贷款等工具鼓励金融机构对相关企业提供利率优惠的信贷支持。中小企业贷款风险补偿资金池的受益范围扩大至小微企业主和个体工商户，对各商业银行2020年2月1日至6月30日新增贷款（展期视同新增）的风险损失补偿比例上限由50%提高到80%。鼓励金融机构加大“疫情防控债”发行力度，畅通直接融资渠道。股票质押协议在疫情防控期间到期，可协商展期3到6个月。  九、帮助企业降低融资成本。鼓励各银行机构适当下调贷款利率、减免手续费，新发放普惠型小微企业贷款综合融资成本力争比2019年下降0.5个百分点。疫情防控期间，政策性融资担保机构的担保费减免30%，对符合条件的其他合作担保机构给予一定的担保费补贴。政府性融资再担保机构全年免收再担保费，融资担保基金的再担保风险分担比例由最高50%提高到60%，鼓励担保机构对符合条件的合作银行推荐的贷款项目实行“见贷即担”。  十、加大产业资金倾斜支持。全市产业资金优先用于扶持受疫情影响严重的中小微企业，划拨10%的市级产业专项资金重点用于贷款贴息，对于疫情防控期内获得银行等金融机构的新增贷款（展期视同新增），按实际支付利息的50%给予总额最高100万元的贴息支持，贴息期限不超过6个月。对受疫情影响，并已获得市级产业专项资金扶持且在建设期内的项目，项目单位可向资金主管部门提出书面延期申请，一般延期3个月，最长不超过6个月。    十一、进一步释放“四个千亿”政策红利。用好发债增信资金，为参与防疫或受疫情影响的民营企业发债提供融资支持。民营企业平稳发展基金可对因疫情造成资金周转困难的优质中小企业，提供短期流动性资金支持，并实行利率优惠。  十二、加强对城市公共交通的运营保障支持。加大巡游出租车一线驾驶员政府临时补贴力度，放宽现有每月每车1000元政府临时补贴的考核标准。设立驾驶员出车奖励机制，运营里程及时间达到标准的，给予当日50元奖励，奖励政策暂定执行2个月。鼓励出租车运营企业给予驾驶员合理的租金减免，对于落实租金减免政策的企业，给予企业对应的出租车经营权延期奖励。鼓励网约车平台对驾驶员给予一定经济援助、奖励。  十三、加大援企稳岗力度。疫情防控期间，对不裁员或少裁员的参保企业，返还其上年度实际缴纳失业保险费的50%。对生产经营困难且坚持不裁员或少裁员的参保企业，按企业及其职工上年度缴纳社会保险费的25%予以返还。对职工因疫情接受治疗或被医学观察隔离期间企业所支付的工资待遇，按照不超过其基本养老保险费缴纳基数的50%补贴企业。  十四、实施灵活用工政策。允许企业依法综合调剂使用年度内的休息日，平衡目前在岗工作人员和无法正常返岗人员的总体工作时间。    十五、加大企业职工技能培训补贴力度。对2020年内根据岗位需要组织职工参加职业技能培训的企业，进一步提高培训补贴标准，适岗培训补贴由每人最高900元提高至1500元，技能提升培训补贴由平均每人1400元提高到2000元。  十六、加强出口信用保险服务保障。加强线上客户服务，开辟定损核赔绿色通道，适当放宽理赔条件，优先处理受疫情影响出口企业的出险理赔。  对中央和国家有关部委、省出台相关支持政策，深圳市全面贯彻落实，以最大力度支持企业发展。各区可结合实际，研究制定其他支持措施。  本措施自发布之日起实施，有效期至2020年12月31日（有明确期限规定的从其规定）。    ",
				"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=36003f565ce02181"
			}
		},
		
		{
			"广东": {
				"title": "来了！广东推出应对疫情支持企业复工复产20条！",
				"time": "2020-02-08",
				"publisher": "广东省人民政府",
				"content": "2月6日下午，广东省政府正式印发《关于应对新型冠状病毒感染的肺炎疫情支持企业复工复产的若干政策措施》，从进一步加大保障企业复工复产工作力度、降低企业用工成本、减轻企业经营负担、加大财政金融支持、优化政府服务等关键环节，提出了5方面共20项政策措施，全力支持和推动受疫情影响的各类企业复工复产。  　　帮助企业协调解决口罩等防控物资购置问题  　　针对疫情带来的员工返程难、防疫难、物资保障难、招工难等问题，《政策措施》提出，各地级以上市政府要强化主体责任，指派专人指导企业完成复工复产准备工作，确保企业在疫情防控达标前提下复工复产。细化复工复产保障方案，一企一策帮助企业协调解决职工返岗特别是专业技术人员返岗，以及口罩、防护服、消毒用品、测温仪等防控物资购置问题。  　　《政策措施》还强调，支持企业做好职工健康管理。鼓励大型企业设立集中隔离点。鼓励各类省级以上开发区（高新区、经开区、工业园区）由管委会统一设立集中隔离点。对不具备自行设置集中隔离条件的中小企业，由当地政府集中安排。  　　职工养老保险可延至疫情解除后三个月内补办补缴  　　针对企业短期内营收锐减、资金短缺，难以覆盖正常用工刚性支出的矛盾，《政策措施》提出，对受疫情影响不能按时缴纳企业职工养老保险、医疗保险（含生育保险）、失业保险、工伤保险以及住房公积金的企业，允许延期至疫情解除后三个月内补办补缴。对职工因疫情接受治疗或被医学观察隔离期间企业所支付的工资待遇，按照不超过该职工基本养老保险缴费工资基数的50%补贴企业，所需资金在工业企业结构调整专项奖补资金中列支。  　　疫情防控期间准许企业延期申报纳税  　　针对企业普遍反映的租金、税费和违约风险等问题，《政策措施》提出，疫情防控期间准许企业延期申报纳税。对符合延期缴纳税款条件的企业，依法延长不超过三个月的税款缴纳期限。对纳税确有困难的企业，依法合理予以减免房产税、城镇土地使用税。  　　同时，国有资产类经营用房对受疫情影响较大不能正常经营的民营承租企业免收第一个月租金，减半收取第二、三个月租金；鼓励其他物业持有人根据实际情况，适当减免租金。免租金两个月以上的企业，按免租金月份数给予房产税困难减免。  　　企业扩大口罩机生产可获省财政资金支持  　　针对疫情打乱企业生产计划和财务管理，导致短期现金流断档、增信不足等问题，《政策措施》从帮助企业获得流动性支持、降低财务成本的角度提出，鼓励银行业金融机构对受疫情影响较大企业给予延期还贷、展期续贷、降低利率和减免利息支持。对受疫情影响较大企业，不得盲目抽贷、断贷、压贷。  　　此外，《政策措施》特别提出，省级财政对相关企业扩大口罩机、防护服贴条机、负压救护车等重点急需设备及关键、紧缺零部件生产予以资金支持。对国家和省确定的疫情防控重点保障企业以及支持疫情防控工作作用突出的其他卫生防疫、医药产品、医用器材企业（由省工业和信息化部门会同财政等部门审核确认）的2020年新增贷款部分，省财政按照人民银行再贷款利率的50%予以贴息。  　　建立疫情防控物资境外采购快速通道  　　《政策措施》特别提出，要进一步优化政府服务，对疫情防控、能源供应、交通物流、医疗资源、生态环境等在建和新建项目，优先保障用地用林等资源指标；对新建非盈利性医护场所，所需建设用地指标由省统筹解决；创造条件保障项目建设必须的钢材、混凝土、砂石等建筑材料及时供应。  　　同时，建立项目审批绿色通道，简化审批流程，压缩审批时限。采取网络、视频等技术手段开展项目评估评审，加快推进项目前期工作。依托全省投资项目在线审批监管平台，全面实行项目审批“不见面”在线办理。  　　此外，建立疫情防控物资境外采购快速通道。设立防控物资进口快速通关“绿色通道”，对能提供主管部门证明、涉及特殊物品的防控物资实行便利通关政策，无需进行卫生检疫审批。对疫情防控治疗物资实行“两步申报”“提前申报”“担保放行”等作业模式，确保通关“零延时”。    ",
				"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=e06fe8e5770a9f0a"
			}
		},
		
		{
			"财政部": {
				"title": "关于支持新型冠状病毒感染的肺炎疫情防控有关税收政策的公告",
				"time": "2020-02-08",
				"publisher": "财政部",
				"content": "财政部 税务总局公告2020年第8号  　　为进一步做好新型冠状病毒感染的肺炎疫情防控工作，支持相关企业发展，现就有关税收政策公告如下：  　　一、对疫情防控重点保障物资生产企业为扩大产能新购置的相关设备，允许一次性计入当期成本费用在企业所得税税前扣除。  　　二、疫情防控重点保障物资生产企业可以按月向主管税务机关申请全额退还增值税增量留抵税额。  　　本公告所称增量留抵税额，是指与2019年12月底相比新增加的期末留抵税额。  　　本公告第一条、第二条所称疫情防控重点保障物资生产企业名单，由省级及以上发展改革部门、工业和信息化部门确定。  　　三、对纳税人运输疫情防控重点保障物资取得的收入，免征增值税。  　　疫情防控重点保障物资的具体范围，由国家发展改革委、工业和信息化部确定。  　　四、受疫情影响较大的困难行业企业2020年度发生的亏损，最长结转年限由5年延长至8年。  　　困难行业企业，包括交通运输、餐饮、住宿、旅游（指旅行社及相关服务、游览景区管理两类）四大类，具体判断标准按照现行《国民经济行业分类》执行。困难行业企业2020年度主营业务收入须占收入总额（剔除不征税收入和投资收益）的50%以上。  　　五、对纳税人提供公共交通运输服务、生活服务，以及为居民提供必需生活物资快递收派服务取得的收入，免征增值税。  　　公共交通运输服务的具体范围，按照《营业税改征增值税试点有关事项的规定》（财税〔2016〕36号印发）执行。  　　生活服务、快递收派服务的具体范围，按照《销售服务、无形资产、不动产注释》（财税〔2016〕36号印发）执行。  　　六、本公告自2020年1月1日起实施，截止日期视疫情情况另行公告。    ",
				"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=cad3cdd1cb94dd6f"
			}
		},
		
		{
			"广东-汕尾": {
				"title": "人民政府关于应对新型冠状病毒感染的肺炎疫情支持中小微企业共渡难关的若干政策意见",
				"time": "2020-02-08",
				"publisher": "汕尾市人民政府",
				"content": "各县（市、区）人民政府，市政府各部门、各直属机构：  为深入贯彻落实习近平总书记关于坚决打赢疫情防控阻击战的重要指示精神，全面落实党中央、国务院和省委、省政府关于疫情防控的决策部署，支持我市中小微企业等市场主体积极应对疫情带来的生产经营困难，与企业同舟共济、共克时艰、落实“六稳”，特制定以下应急扶持政策。  一、支持对象  本政策支持汕尾受到新型冠状病毒感染的肺炎疫情直接影响，生产经营遇到困难的中小微企业等市场主体。  二、支持措施  1.减免税费。对蔬菜和鲜活肉蛋产品流通环节直接享受免征增值税。水产品加工企业免予事前管理，充足供应农产品收购发票。对因疫情影响遭受损失，纳税确有困难的，纳税人可申请房产税、城镇土地使用税困难减免。对各类专业市场用房用地，纳税人可申请减免疫情期间的房产税、城镇土地使用税。对定期定额户合理下调定额；确无经营活动的，简化办理停业手续。对生产能力、服务能力被政府应急征用或指定用于防控疫情的企业，取得的财政补贴收入不征增值税，可申请房产税、城镇土地使用税减免。对疫情防控物资生产企业申请办理增值税留抵退税的，办理期限由10个工作日缩短为1个工作日。（市税务局）  2.延期缴纳税款。对因受疫情影响办理申报困难的纳税人、扣缴义务人，可依法办理延期申报；对确有特殊困难，不能按期缴纳税款的纳税人，可依法办理延期缴纳税款。（市税务局）  3.保障疫情期间企业信贷稳定。各银行机构对受疫情影响较大、有发展前景但暂时受困的企业，不得抽贷、断贷、压贷。对受疫情影响企业到期还款困难的应予以展期或续贷。银行机构要降低受疫情影响企业的贷款门槛，对通过融资担保公司担保的贷款，加快审批流程，应贷尽贷。对受疫情影响暂时失去收入来源的企业，可依调整后的还款安排，报送信用记录。（市金融工作局、人行汕尾中心支行、汕尾银保监分局、各银行机构）  4.降低企业融资成本。辖内四家农村商业银行对受疫情影响企业的新增贷款在同类贷款利率水平上下浮10%以上。各商业银行通过压降成本费率，积极争取上级的降息支持，加大对中小微企业的支持力度。小额贷款公司、融资担保公司等地方金融机构应根据企业受疫情影响情况，增加贷款、加快担保审批流程，减免利息、担保费，帮助企业降低成本。市财政安排不少于2000万元，对受疫情影响较为直接明显的中小微企业，在疫情防控期间新增贷款给予一定的贴息；新增贷款通过我市政府性融资担保机构增信担保的，所负担的担保费用给予一定的补助。（市金融工作局、人行汕尾中心支行、汕尾银保监分局、市工信局、市财政局、各银行机构、小贷公司、融资担保公司）  5.发挥地方性和政策性金融机构作用。辖内四家农村商业银行安排不少于2亿元额度的防控新型冠状病毒感染的肺炎疫情专项贷款，利率在同类贷款利率水平上下浮10%以上。支持与国家开发银行、农业发展银行、进出口信用保险公司等加大服务对接力度，全力满足疫情防控融资需求。同时，争取人民银行再贷款支持。（市金融工作局、人行汕尾中心支行、汕尾银保监分局、相关金融机构）  6.金融机构提供专项金融服务。成立由金融局、人民银行、银保监组成的专项服务团队，对受疫情影响企业开展金融服务工作。通过“访百万企业助实体经济”专项行动，组织金融机构通过走访、线上顾问、远程服务等形式，对中小微、无贷企业以及受疫情影响的企业进行专项服务。鼓励保险机构创新与疫情防治相关保险保障产品，对因疫情引起的疾病、医疗等理赔服务，保险业机构应简化流程，做到应赔尽赔、快速理赔。（人行汕尾中心支行、汕尾银保监分局、市金融工作局、各银行机构、保险协会、保险机构）  7.企业招工用工支持。对积极协助企业解决招工难问题，帮助企业招工，恢复生产的人力资源中介机构，给予最高不超过20万元的专项支持。（市人社局、市社保局、市财政局）  8.缓缴社会保险费。对受疫情影响，用人单位无法按时缴纳企业职工养老保险费、失业保险费、工伤保险费的，可延期至疫情解除后三个月内缴费，期间不加收滞纳金。疫情期间用人单位、灵活就业人员、城乡居民未按时办理参保缴费登记、申报缴款、待遇申领等业务的，允许疫情解除后三个月内补办，不影响参保人员个人权益记录。（市人社局、市社保局、市财政局、市税务局）   9.减免企业厂房租赁资金。对承租国有资产类经营用房的企业，第一季度的租金全免。对租赁其他经营用房的，鼓励业主（房东）为租户减免租金，具体由双方协商解决。（市工信局、市国资委，各县（市、区）人民政府）  10.支持企业增加疫情防控物资产能。对为增加疫情防控物资产能而改造现有生产线或新上生产线发生的设备投资，企业在享受省补助政策的同时，市政府给予一定的专项补助。（市发改局、市工信局、市财政局）  11.帮助企业出具不可抗力事实证明。免费帮助企业出具与不可抗力相关的事实性证明，切实帮助受疫情影响无法如期履行或不能履行国际贸易合同的各类企业降低损失、渡过难关。（市商务局、市贸促会）  12. 应急公共法律服务。建立涉企应急公共法律服务机制，对于企业受疫情防控影响造成的合同履行、劳资关系等纠纷，开展应急公共法律服务。（市司法局）  各牵头单位负责制定具体实施细则、申请指南和操作指引，适用期限为自政策发布之日起的三个月内，期满后根据疫情情况另行研究。本政策与中央、省出台相关支持政策不一致的，按中央、省出台相关支持政策执行。  本政策意见由市工信局会同相关部门负责解释。    ",
				"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=dfe70486df9cb56c"
			}
		},
		
		{
			"浙江-湖州": {
				"title": "出台应对疫情支持企业健康发展八条意见",
				"time": "2020-02-08",
				"publisher": "浙江省湖州市政府",
				"content": "浙江湖州市出台《关于应对疫情支持企业健康发展的八条意见》，从加强金融支持、减轻企业负担等八个方面，帮助受到新型冠状病毒感染的肺炎疫情影响、生产经营遇到困难的中小企业渡过难关，为企业送上了政策“及时雨”。     各区县人民政府，市府各部门，市直各单位：  为深入贯彻落实习近平总书记关于坚决打赢疫情防控阻击战的重要指示精神，全面落实党中央国务院、省委省政府和市委关于疫情防控的决策部署，不断深化“三服务”活动，积极发挥企业在疫情防控中的重要作用，全力支持企业健康发展，制定以下意见。  一、支持对象  受肺炎疫情影响生产经营遇到困难的企业和参与防疫物资生产的相关企业。  二、支持措施  （一）加强金融支持。各银行机构加大对企业的支持，不盲目抽贷、压贷、断贷，鼓励各银行机构在原有贷款利率水平基础上下浮10%以上，市级政策性担保公司在原有担保费率基础上下浮30%以上，2020年度全市银行机构减免企业转贷成本及服务项目收费2亿元以上。充分发挥好绿色金融综合服务平台，通过“绿贷通”“绿融通”“担保集市”服务体系，鼓励企业在线便捷办理贷款、股权、担保等金融服务。（责任单位：市金融办、市人行、市银保监局）  （二）减轻企业负担。对承租国有资产类经营用房的中小企业，房租免收3个月。对租用其他经营用房的，鼓励业主（房东）为租户减免租金，免租金2个月以上的企业房产税按免租金月份数给予减免。因疫情原因，导致企业发生重大损失，正常生产经营活动受到重大影响，缴纳房产税、城镇土地使用税确有困难的，可申请房产税、城镇土地使用税困难减免。对确有特殊困难而不能按期缴纳税款的企业，由企业申请，依法办理延期缴纳税款，最长不超过3个月。（责任单位：市国资委、市财政局、市机关事务中心、市税务局）  （三）支持企业用工。确因复工需要，经当地政府批准，企业包车接回相对集中的外地职工，包车发生的费用，政府与企业按2:1的比例分担。对员工自行返程的，返程路费可抵扣增值税。对不裁员或少裁员的参保企业，可返还其上年度实际缴纳失业保险费的50％。对面临暂时性生产经营困难且恢复有望、坚持不裁员或少裁员的参保企业，根据省有关政策给予社会保险费返还。确实无力足额缴纳社会保险费的中小企业，按规定经批准后，可缓缴养老保险、失业保险和工伤保险费，缓缴期最长6个月。对受疫情影响的本市各类企业，对在停工期间组织职工（含在企业工作的劳务派遣人员）参加各类线上职业培训并取得国家职业资格证书或相关合格证书的，按规定给予职业技能提升补贴。（责任单位：市人力社保局、市经信局、市财政局、市商务局、市税务局）  （四）加强外贸支持。发挥贸促会国际商事认证服务职能，为企业提供出具国际商事证明书服务，包括出具不可抗力事实性证明等，保障企业应对各类风险和通关结汇顺利进行。列入年度市级财政补助目录范围内的展会，因疫情原因，导致企业支付参展费用后不能参加境内外专业展会的，按展位费全额补助。补助目录外的展会，经认可的组展机构提供证明，给予展位费50%比例的补助。（责任单位：市商务局）  （五）扶持“双创”载体。政府举办的科技创业园、科技企业孵化器、众创空间，在疫情期间为承租的中小企业及团队减免3个月的房租。对符合条件的众创空间，提前下达当年度市众创“十条”部分面积补助专项资金。对在疫情期间为承租企业及团队减免租金的其他各类载体，优先予以政策扶持。（责任单位：市科技局、市财政局）  （六）建立科技项目绿色立项机制。根据企业和医疗卫生相关机构实际需求，在应对疫情的公共预防、检验检测、药物研发等领域，建立市级科技计划项目绿色立项机制。（责任单位：市科技局、市卫生健康委）  （七）加大投资补助。企业为扩大防疫应急物资生产进行的技改投资，设备投资额500万元以内的按60%补贴，超出500万元以上部分按50%补贴。（责任单位：市经信局）  （八）加快资金兑现。加快兑现专项资金扶持，对符合兑现条件的项目即时兑现；对建设周期较长的项目，可以根据项目的实际投资发生额，提前按比例进行扶持资金兑现。企业发生的合理的工资薪金支出和劳动保护支出，准予扣除；企业发生的公益性捐赠支出，在年度利润总额12%以内的部分，准予在计算应纳税所得额时扣除。（责任单位：市经信局、市财政局、市税务局、市人力社保局）  本意见自2020年1月22日起施行，执行至2020年4月30日。中央、省出台相关支持政策，遵照执行。      ",
				"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=15dba4b5361a6a11"
			}
		},
		
		{
			"重庆": {
				"title": "出台减免租金缓交社保等20条政策支持中小企业过难关",
				"time": "2020-02-08",
				"publisher": "重庆市政府",
				"content": "重庆市政府近日出台《重庆市人民政府办公厅关于应对新型冠状病毒感染的肺炎疫情支持中小企业共渡难关的二十条政策措施》（以下简称：《措施》），从进一步优化政务服务、减轻企业负担、加大资金支持力度等三个方面支持中小企业在抗击疫情中渡过难关。政策措施执行期限为发布之日起至2020年6月30日止。     采购优先考虑信用良好的中小微企业  在优化政务服务上，《措施》提出了5条：设立项目审批绿色通道；开辟物资采购绿色通道；建立防疫物资进出口绿色通道；畅通应急物资运输绿色通道；加强企业用工服务。  其中，疫情防控相关采购项目同等条件下优先考虑信用良好的中小微企业；对用于疫情防控治疗的进口药品、医疗器械等，做到即到即提，确保通关“零延时”。  按照国家有关规定，自2020年1月1日至3月31日，对捐赠用于疫情防控的进口物资，免征进口关税和进口环节增值税、消费税；对卫生健康部门组织进口的直接用于防疫的物资免征关税；免税进口物资已征收的应免税款予以退还。  此外，企业因受疫情影响导致生产经营困难的，可以通过与职工协商一致采取调整薪酬、轮岗轮休、缩短工时等方式稳定工作岗位，尽量不裁员或者少裁员。     一季度“三险”可延长至4月底缴纳  在减轻企业负担上，《措施》提到：减免税收、延期缴纳税款、缓缴社会保险费、实施疫期援企稳岗返还政策、减轻住房公积金缴存负担、减免租金、减轻企业用电用气负担。  其中，对受疫情影响，缴纳房产税和城镇土地使用税确有困难的中小企业，可向主管税务机关提出申请，经审核后，给予不少于2个月的应纳税款减免。适用“定期定额”征收的个体工商户生产经营受到影响的，税务机关结合实际情况合理调整定额，或简化停业手续。  对受疫情影响，面临暂时性生产经营困难，确实无力足额缴纳社会保险费的企业，2020年一季度应缴纳的养老保险、失业保险和工伤保险费征收期可延长至4月底。延迟缴费期间，不收滞纳金，不影响参保人员正常享受待遇，不影响个人权益记录。  此外，生产经营出现困难的中小微企业还可申请降低住房公积金缴存比例，最低可降至国家规定的5%；对符合重庆市缓缴条件的，允许企业缓缴期限最长可至1年。  疫情期间，对承租国有资产类经营用房的中小微企业，减免1至3个月租金。鼓励大型商务楼宇、商场、市场运营方对中小微租户适度减免疫情期间的租金，各区县对采取减免租金措施的租赁企业可给予适度财政补贴。   建立2000万元市级防疫物资保供资金池  《措施》还从确保小微企业信贷余额不下降、提高贷款不良率容忍度、加大低成本金融政策资金投入、加大信贷支持排忧解困力度、加大地方金融机构服务力度、支持化解企业公开市场风险、给予融资降成本支持、支持企业科技创新等方面加大资金支持力度。  其中，对受疫情影响的中小微企业不抽贷、不压贷、不断贷，加大对随意抽贷、压贷、断贷银行的现场监管力度。  对受疫情影响暂时失去收入来源的个人和企业，予以展期、续贷，出现逾期的免除逾期利息。属于个人创业担保贷款的新冠病毒感染者，展期期限不超过1年，财政给予全额贴息。对受疫情影响暂时失去收入来源的个人或企业，银行机构可依调整后的还款安排报送信用记录。  对受疫情影响出现暂时困难但发展前景较好的中小微企业，给予不超过基准利率50%的贷款贴息。将转贷应急周转资金费率由0.2‰降至0.1‰。建立2000万元市级防疫物资保供资金池，用于生产企业应急性资金周转。  另从重庆市住房公积金管理中心获悉，为帮助企业解决融资难融资贵的问题，市住房公积金管理中心联合主要商业银行，由商业银行向公积金缴存企业推出定向授信服务，目前工商银行、建设银行率先向重庆市公积金缴存企业推出便捷、低息、免担保、可循环使用的定向信用贷款，根据缴存住房公积金的时长、额度，企业最高可获得200万授信贷款。    ",
				"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=6c428201508935c3"
			}
		},
		
		{
			"广东-佛山": {
				"title": "减免税费减免租金 十条政策助企业渡难关",
				"time": "2020-02-08",
				"publisher": "广东省佛山市政府",
				"content": "民营企业是佛山经济发展的主力军，为积极发挥企业在疫情防控中的重要作用，支持在佛山市登记注册的企业法人共渡难关，5日，佛山市人民政府发布《积极应对新型冠状病毒感染的肺炎疫情支持企业共渡难关十条政策意见》（以下简称《意见》）。《意见》包括减免税费、减免租金等十项内容。  在减免中小企业部分税费上，《意见》指出，受疫情影响，缴纳2020年房产税、城镇土地使用税确有困难的企业，可申请房产税、城镇土地使用税困难减免。列入名单制管理的疫情防控物资重点生产企业，可申请减免房产税和城镇土地使用税。  《意见》提出，对承租市、区两级国有（含国有控股）资产类经营物业的中小微企业，免收两个月的租金。鼓励大型商务楼宇、商场、市场运营方对中小微租户适度减免疫情期间的租金，各区对采取减免租金措施的租赁企业可给予适度财政补贴。  《意见》的其他措施还包括：捐赠支出税前扣除、实施援企稳岗政策、延缴社会保险费、保障疫情期间企业信贷稳定、重点满足疫情防控物资重点生产企业资金需求、支持防控防疫物资进口、支持物流企业配送防控防疫物资等。    ",
				"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=669e194a8af08d9e"
			}
		},
		
		{
			"山东-邹城": {
				"title": "财政贴息支持等16条措施扶持中小企业渡难关",
				"time": "2020-02-08",
				"publisher": "山东省邹城市政府",
				"content": "2月5日晚，山东省邹城市紧急出台《关于应对新型冠状病毒感染的肺炎疫情扶持中小企业共渡难关的十六条政策措施》，发挥市场和企业的主体作用，全力扶持符合邹城“1+5”产业体系及工信部等四部门印发的《中小企业划型标准规定》，帮助扶持在疫情中遇到生产经营和规划建设等实际困难的中小企业渡过难关。  强化中小企业跟踪服务。压实企业疫情防控主体责任，严格落实“八个必须、五个到位、四个坚持”。派驻企业服务专员，落实“三张清单”，准确掌握企业需求，精准解决企业困难。根据《邹城市工业企业复工复产“八个必须、五个到位、四个坚持”实施导则》和疫情形势发展，及时受理企业复工复产申请，分期分批组织中小企业有序返岗复工。对急需但尚未复工的上下游供应企业，实行面对面、一对一、点对点帮扶对接。对原材料、半成品、零部件、生产设备等物资，开辟“绿色通道”，及时办理通行证件，保障运输顺畅。  加大中小企业创新支持。鼓励企业加强技术、管理、商业模式等创新，支持创新型、成长型企业优先申报“510”、“6501”及绿色标杆企业。  实行新增就业岗位补贴。对流失员工较多的企业，鼓励企业通过劳务中介开展网上招聘。每新增1名大专以上学历（中级工）员工，且办理就业登记、签订1年以上劳动合同并按规定缴纳社会保险的，市财政给予1000元补贴。对引进的创新、创业领军人才、“高精尖缺”产业实用人才、经营管理人才给予相应财政补贴，具体按照“邹鲁英才”有关意见规定执行。  精简行政审批服务流程。在风险可控、产品质量有较好保障的前提下，急事急办，大事特办，实行网上审批办理或专班上门实施“一次办好、‘邹’全服务”，压缩企业审批环节。对药品、防护用品等生产企业实行手续代办。  确保信贷余额充裕。各银行机构确保2020年中小企业信贷余额不低于去年同期余额。对受疫情影响较大，以及有市场、有订单、有前景但暂时受困的中小企业，不得盲目抽贷、断贷、压贷。确有还贷困难的，通过“惠邹”基金提供借新还旧、转贷、展期支持。  降低企业融资成本。引导各银行机构通过压降成本费率，加大对中小企业的支持，特别是符合邹城市“1+5”产业体系和资金暂时困难的中小企业，在贷款利率协商方面，予以重点让利支持。  强化金融服务保障。创新金融服务形式，加大金融支持力度，用活科技贷、知识产权质押、订单质押、融资租赁等金融信贷产品。持续开展“金融顾问进企业”活动，实现企业需求与金融供给的精准匹配和高效转化。各金融机构按照“急事急办”原则，迅速开辟快速审批通道，提供优质高效综合金融服务。  提供财政贴息支持。对受疫情影响严重的中小企业符合条件的新增贷款，市财政予以50%的贴息支持。  提高信用保险补贴。对于优势出口企业产生的信用保险费用给予50%的补贴。  加快专项资金拨付。加大财政涉企专项资金的拨付力度，确保各类资金及时拨付到有关企业。有关财政专项资金优化申报条件，加大对受疫情影响严重的中小企业的支持力度。  办理不可抗力证明。受新型冠状病毒感染的肺炎疫情的影响，导致无法如期履行或不能履行国际贸易合同的，市贸促会帮助企业向中国贸促会申请办理与不可抗力相关的事实性证明。  助力企业稳定队伍。对不裁员或少裁员的参保企业，返还其上年度实际缴纳失业保险费的50%。面临暂时性生产经营困难且恢复有望、坚持不裁员或少裁员的参保企业，返还标准按照6个月的邹城市月人均失业保险金和参保职工人数确定。将失业保险金标准上调至邹城市最低工资标准的90%。  缓缴社会保险费用。对受疫情影响，面临暂时性生产经营困难，确实无力足额缴纳社会保险费的中小企业，按规定经批准后，可缓缴养老保险、失业保险和工伤保险费，缓缴期最长6个月。缓缴期满后，企业足额补缴缓缴的社会保险费，不影响参保人员个人权益。  实施中小企业房租补贴。对承租国有资产类经营用房的中小企业，按照租赁合同约定实行1个月房租免收、2个月房租减半。对租用其他经营用房的，鼓励业主（房东）为租户减免租金，具体由双方协商解决。对在疫情期间为承租的中小企业减免租金的创业园、科技企业孵化器、创业基地等各类载体，给予相应数额的财政补贴。  实施中小企业税费补贴。因疫情原因，导致企业出现重大损失，正常生产经营活动受到重大影响，根据企业实际缴纳的房产税、城镇土地使用税数额，市财政给予30%的补贴。  受理延期缴纳税款申请。对因受疫情影响办理申报困难的中小企业，由企业申请，依法办理延期申报。对确有特殊困难而不能按期缴纳税款的企业，由企业申请，依法办理延期缴纳税款，最长不超过3个月。    ",
				"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=3bb6ee577f402ac4"
			}
		},
		
		{
			"福建": {
				"title": "出台24条措施应对疫情，支持企业复工复产",
				"time": "2020-02-08",
				"publisher": "福建省政府",
				"content": "为认真贯彻落实习近平总书记在中央政治局常务委员会会议上的重要讲话精神，福建出台《关于应对新型冠状病毒感染的肺炎疫情 扎实做好“六稳”工作的若干措施》，要求在全面做好疫情防控工作的同时，统筹抓好改革发展稳定各项工作，全力支持和组织推动各类生产企业复工复产，促进经济社会持续健康发展。  《若干措施》提出：  1  一是加强金融服务保障。加大信贷支持力度，鼓励银行机构设立防疫专项信贷资金，对还款确有困难的中小企业，适当降低利率、减免逾期利息、调整还款期限和方式，不得盲目抽贷、断贷、压贷，不得随意下调信用评级和贷款风险分类，不得随意压缩贷款规模和授信额度；  对疫情防控重点保障企业给予贷款贴息支持，在中央财政贴息的基础上，省财政再给予50%的贴息支持，对我省疫情防控重点保障企业2020年新增的贷款，省财政按人民银行再贷款利率50%给予贴息；  省财政安排5亿元资金，对受疫情影响严重的企业给予贷款贴息；降低信贷融资成本，普惠型小微企业贷款综合融资成本比去年同期降低1个百分点左右；  政府性融资担保机构对受疫情影响的小微企业贷款担保业务，纳入省再担保分险范围；  进一步发挥省技改基金作用，降低申请门槛，扩大支持范围，积极支持受疫情影响的工业企业技术改造融资；  银行机构优化业务流程，简化授信申请材料，压缩授信审批时间，设立信贷融资、支付结算、外汇兑换、跨境人民币业务等绿色通道。  2  二是减轻中小企业税费负担，中小企业缴纳房产税、城镇土地使用税确有困难的，可申请减征或者免征；  纳税人受疫情影响不能按期缴纳税款的，可以申请延期缴纳税款；中小企业面临暂时性生产经营困难的，可延期缴纳社会保险费。  3  三是着力降低运营成本，对承租国有经营性房产的中小企业，可以免收或减半收取3个月左右的房租；  对在疫情期间为承租的中小企业减免租金的国家级、省级创业孵化基地，给予不低于3个月的运营补贴，补贴标准为减免租金总额的30%；  增加春节短周期电量3亿千瓦时，将电力用户春节短周期电量使用时间延长至3月底。  对日均用气量5000立方米及以上工业企业，在2020年2月13日—3月12日期间，按实际用气量继续给予降低0.3元/立方米的优惠。  4  四是支持企业增产增效。支持疫情急需防控物资生产企业快速扩大产能，在疫情期间增加的生产运营成本予以补助；  对2020年首季度利用电子商务第三方平台、自营平台实现实物商品网络销售额超过3000万元或农产品网络销售额超过1000万元的企业，按销售额的1.5%给予奖励；  对利用电商平台开展进出口业务，2020年首季度交易额增长超过300万元的企业，按交易额的2%给予奖励；  对已与国有企业签订合同的中小企业，受疫情影响确实无法按时履行合同义务的，可以适当延长合同履行期限。  5  五是扎实推进重大项目建设，全面推行政务服务“马上就办、网上办”“一趟不用跑”。  对生产疫情防控所需物资的新上投资项目，实行一站式全链条并联审批、限时办结的“绿色通道”。对实行备案制的投资项目，严格执行告知备案制度，凡可通过线上受理的事项不再要求服务对象到现场提交，凡可通过电子证照共享获取的材料，不再要求申请人重复提交；  加快重大重点项目建设，促进年度计划新开工项目按期开工，有序推进在建重大项目、重大工程及民生项目复工，春节未停工和已经复工的项目要确保连续施工；  加强要素保障，对新开工、复工项目涉及要素保障审批的，最大限度压缩审批时限，集中支持一批应急医疗救助设施、隔离设施、公共卫生体系、乡村人居环境整治等领域重点项目。  6  六是加大援企稳岗力度，2020年对不裁员或少裁员的参保企业，可返还其上年度实际缴纳失业保险费的50%；  支持企业引工稳工，对连续生产的企业，给予一次性稳就业奖补，对为疫情防控急需物资生产企业引进劳动力的，提高用工服务奖补标准，对坚持在生产一线工作的职工给予生活补助；  加强企业复工服务，用好“政企直通车”平台，整合“福企网”“福企云”等平台资源，在疫情时期为企业提供信贷融资、减税降费、人才用工、法律咨询等服务。    ",
				"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=dc3ec0ec6e309cc7"
			}
		},
		
		{
			"山东-青岛": {
				"title": "关于应对新型冠状病毒感染的肺炎疫情支持中小企业保经营稳发展若干政策措施的通知",
				"time": "2020-02-07",
				"publisher": "青岛市人民政府",
				"content": "各区、市人民政府，青岛西海岸新区管委，市政府有关部门，市直有关单位：  　　为坚决贯彻习近平总书记关于做好新型冠状病毒感染的肺炎疫情防控工作的重要指示精神，全面落实党中央、国务院和省委、省政府关于疫情防控的决策部署，充分发挥市场和企业的主体作用，支持中小企业保经营、稳发展，经市政府研究同意，现就有关政策措施通知如下：  　　一、稳定职工队伍  　　1.实施援企稳岗政策。对不裁员或少裁员的参保企业，可返还其上年度实际缴纳失业保险费的50%。对面临暂时性生产经营困难且有望恢复的企业，返还标准提高到上年度6个月企业及其职工缴纳社会保险费的50%，政策执行期限按照国家规定执行。（责任单位：市人力资源社会保障局、市医保局、市财政局）  　　2.缓缴社会保险费。对受疫情影响，连续3个月以上无力支付职工最低工资或3个月以上无法正常生产经营仅为职工发放生活费的企业，其可按缓缴社会保险费有关规定提出申请，经批准后缓缴社会保险费，缓缴期间免收滞纳金。缓缴期间职工各项社会保险待遇不受影响。（责任单位：市人力资源社会保障局、市医保局）  　　3.支持鼓励各类灵活用工信息平台发挥作用。畅通用工信息供需对接机制，缓解企业用工难。（责任单位：市人力资源社会保障局、市商务局、市民营经济局）  　　二、减轻企业负担  　　4.延期缴纳税款。对因受疫情影响办理申报困难的中小企业，由企业申请，依法办理延期申报。对确有特殊困难不能按期缴纳税款的企业，由企业申请，依法办理延期缴纳税款，最长不超过3个月。（责任单位：市税务局）  　　5.减免中小企业税费。因疫情影响遭受重大损失，缴纳城镇土地使用税、房产税确有困难的，经税务机关核准，减征或者免征城镇土地使用税、房产税。（责任单位：市税务局）  　　6.优化退税服务。对生产销售用于新型冠状病毒感染的肺炎疫情防控的药品、医疗器械企业，在落实增值税留抵退税过程中予以政策支持。对符合条件的相关药品、试剂、疫苗研发机构，及时、足额为其办理采购国产设备退税。（责任单位：市税务局）  　　7.引导降低小微企业房租成本。疫情期间，国有、集体及享受过财政支持政策的小微企业创业载体要带头减免承租的小微企业房租，鼓励其他民营小微企业创业载体为租户减免租金。（责任单位：市民营经济局、市国资委，各区、市政府）  　　三、加大金融支持  　　8.确保中小微企业贷款量增价降。各银行机构在满足疫情防控领域各类企业信贷需求的基础上，积极争取信贷资源，加大对中小微企业的信贷支持。提高中小微企业首贷率、信用贷款占比、无还本续贷占比，增加制造业中小微企业中长期贷款投放，确保2020年普惠小微贷款增速不低于平均增速。推动2020年普惠小微贷款综合融资成本再降0.5个百分点。（责任单位：人民银行青岛市中心支行、青岛银保监局、市地方金融监管局、市民营经济局）  　　9.缓解企业资金流动性困难。各银行机构对因受疫情影响无法正常经营、遇到暂时困难、不能及时还款的中小企业，不得盲目抽贷、断贷、压贷，允许其适当延期还款，做好续贷服务。（责任单位：人民银行青岛市中心支行、青岛银保监局、市地方金融监管局）  　　10.降低企业首贷门槛。对受疫情影响较大、有发展前景但暂时困难的中小企业，积极开展首贷培植推进工作。各银行机构要增强服务意识，根据企业需求，优化办理流程，为其恢复生产经营提供有力的信贷支持。（责任单位：人民银行青岛市中心支行、青岛银保监局、市财政局、市地方金融监管局、市民营经济局）  　　11.加大中小企业融资增信力度。充分发挥小微企业贷款风险补偿、制造业企业贷款风险补偿、融资担保补助等政策效应，支持金融机构加大对中小企业贷款投放。支持中小企业用足用好转贷引导资金、外贸政策性优惠利率贷款、投保出口信用险等政策，降低融资成本、缓解资金压力。（责任单位：市民营经济局、市工业和信息化局、市商务局、市财政局）  　　12.鼓励地方金融机构为中小微企业提供差异化的金融优惠服务。对受疫情影响暂时困难的中小微企业，国有融资担保机构可减收或免收融资担保费和再担保费。鼓励融资租赁公司根据企业受疫情影响情况，适当增加租赁额度，缓收或减免租金，帮助企业降低成本。（责任单位：市地方金融监管局）  　　四、完善政策执行  　　13.加快支持企业发展资金兑现进度。对受疫情影响较大、有发展前景但暂时困难的中小企业，各预算主管部门要建立资金审核绿色通道，优化流程，对有明确政策标准、落实到具体企业项目、列入2020年度预算的支持中小企业发展资金，抓紧组织企业申报，加快资金审核进度。财政部门要及时拨付资金，尽快发挥财政资金效益，切实帮助企业渡过难关。（责任单位：市工业和信息化局、市科技局、市民营经济局、市商务局、市市场监管局、市财政局）  　　14.规范行政执法行为。城市管理、市场监管等部门依法履职时，对中小企业轻微违法违规行为，要实行预先提醒、主动指导、及时纠正等措施，最大限度减少对中小企业生产经营活动的影响。（责任单位：各行政执法部门）  　　15.建立企业应对疫情复工复产帮扶机制。通过市中小企业公共服务平台、微信、热线等方式，及时协调解决中小企业复工复产遇到的困难和问题，对重大事项，按照“一事一议”的原则专题研究。（责任单位：市民营经济局）  　　16.建立清理和防止拖欠账款长效机制。持续推进清理拖欠民营企业中小企业账款工作，各级政府、国有企业要依法履约，避免形成新的拖欠。（责任单位：市民营经济局、市国资委、市财政局，各区、市政府）  　　17.建立贸易纠纷专项法律援助机制。通过政府购买法律服务等方式，对企业存量订单面临的违约和纠纷情况提供政策咨询；对企业新签立的订单提供咨询服务，减少贸易风险点。（责任单位：市商务局、市司法局）  　　18.建立行业专项政策支持机制。各行业主管部门，要根据疫情发展情况，加强调查研究，坚持“一业一策”精准扶持。积极引导企业创新经营模式，化危为机，众志成城，共克时艰。（责任单位：各行业主管部门）  　　上述政策措施支持对象为受疫情影响、生产经营遇到困难的中小企业（符合工业和信息化部等四部门印发的《中小企业划型标准规定》），各项政策依照规定的程序和权限办理。本通知自发布之日起执行至2020年6月30日。国家、省出台相关支持政策的，我市遵照执行。    ",
				"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=7a72d0caf203b8f7"
			}
		},
		
		{
			"湖北": {
				"title": "企业因疫情造成的资产损失计算应纳税所得额时扣除",
				"time": "2020-02-07",
				"publisher": "湖北省政府",
				"content": " 2月6日，湖北省政府发布通知，参加疫情防控工作的第一线医务和防疫工作者，按照中央和地方政府规定标准取得的疫情防治工作特殊临时性工作补助，免予征收个人所得税。     湖北省防控新型冠状病毒感染肺炎疫情财税支持政策  一、全面落实相关税收政策  （一）助力物资供应保障  1、落实深化增值税改革的各项政策，突出抓好增值税留抵退税和小微企业普惠性政策的落地落实，抓好医药、医疗、医用物资，蔬菜等农产品，交通物流等方面的增值税减免税政策落实。  2、全面落实《关于防控新型冠状病毒感染的肺炎疫情进口物资免税政策的公告》（财政部海关总署税务总局公告2020年第6号），对捐赠用于防控新型冠状病毒感染肺炎疫情（以下简称疫情）的进口物资，免征进口关税和进口环节增值税、消费税，对卫生健康主管部门组织进口的直接用于防控疫情物资免征关税。  3、对各非营利性医疗机构、各社区（村）用于疫情防控的房产和土地按规定免征房产税和城镇土地使用税。对各地购买房屋、土地用于疫情防控的按规定免征契税。  4、在疫情防控期间，免征各地经营蔬菜的个体工商户应缴纳的增值税、城市维护建设税、教育费附加、地方教育附加和个人所得税。具体实施办法和执行期限由各地人民政府根据疫情发展情况确定。     （二）鼓励企业支持我省疫情防控工作  5、企业通过公益性社会组织或者县级以上（含县级）人民政府及其组成部门和直属机构，用于包括支持疫情防控在内的符合法律规定的慈善活动、公益事业的捐赠支出，在年度利润总额12%以内的部分，准予在计算应纳税所得额时扣除；超过年度利润总额12%的部分，准予结转至以后三年内在计算应纳税所得额时扣除。  6、企业开展包括支持疫情防控在内的各类研发活动中实际发生的研发费用，未形成无形资产计入当期损益的，在按规定据实扣除的基础上，依法再按照实际发生额的75%在税前加计扣除；形成无形资产的，按照无形资产成本的175%在税前摊销。  7、企业实际发生的包括疫情在内的不可抗力因素造成的资产损失，准予在计算应纳税所得额时扣除。     （三）鼓励个人参与和支持疫情防治  8、凡参加疫情防控工作的第一线医务和防疫工作者，按照中央和地方政府规定标准取得的疫情防治工作特殊临时性工作补助，免予征收个人所得税。  9、个人通过我国境内公益性社会组织、县级以上（含县级）人民政府及其部门和直属机构，向疫情防控工作的公益捐赠支出，捐赠额未超过其申报的应纳税所得额30%的部分，可以从其应纳税所得额中扣除。  10、对受疫情影响生产经营的个体工商户业主、个人独资企业投资人、合伙企业个人合伙人，根据疫情损失情况进行合理测算后，报经省人民政府同意，定额减免2020年度应纳经营所得个人所得税额。     二、支持农副产品和医护物资供给补助政策  11、统筹现有涉农财政专项资金，加快资金拨付，支持企业及菜农加大生产，增加蔬菜供给。市县政府可通过专项资金对蔬菜生产企业、合作社和农户给予适当补贴，或对其流动资金贷款给予贴息补助。  12、根据蔬菜等农副产品调运量，对企业流通环节费用给予财政补助，支持流通企业加大组织供应力度。对我省从事蔬菜配送的企业，根据配送量给予财政补贴。对组织销售供应的大型超市适当给予财政补贴。  13、省级财政在原有医药储备资金基础上，再增加资金、扩大储备，同时安排医药物资调配资金，鼓励省内各医药物资生产企业组织生产、收储、调配。坚持急事急办原则，省级统一调配医药物资，采取先行组织调配、再结算资金的方式，财政可先行办理资金支付。  14、对生产防控医药物资的工业企业员工加班工资给予财政补贴，对企业帮助工人返岗、安全上岗体检等费用给予财政补贴。  15、对省内防控应急物资调运车辆通行费给予减免。     三、鼓励农贸市场持续稳定经营，对农贸市场经营户摊位租金实施全额补贴  16、以各经营户与市场开办者签订租赁协议约定的租金为标准，折算日租金成本，按照市场开办者登记的每日出摊营业情况，按日计算租金补贴金额，按月向市场开办者拨付租金补贴。疫情期间，市场开办者不得向经营户收取摊位租金。各级市场监管部门定期对市场出摊情况进行检查，由市场开办者登记每日出摊记录，确保补贴精准发放。商务部门依据登记和检查情况，定期向市场开办者拨付租金补贴。     四、鼓励推广无接触餐饮配送经营模式，对新建、改建无接触餐饮配送设施审批实行绿色通道，对无接触送餐订单配送费用进行补贴  17、城市管理部门对新建、改建无接触餐饮配送设施审批实行绿色通道，1日内办结。市场监管部门根据送餐平台提供的无接触送餐订单数据，按月统计，以每单1至3元标准申请财政资金进行补贴。鼓励订餐平台减免消费者无接触送餐订单配送费。    ",
				"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=999d38c0d7571db3"
			}
		},
		
		{
			"浙江-嘉兴": {
				"title": "企业包车接返外地职工费用政府补助2/3",
				"time": "2020-02-07",
				"publisher": "浙江省嘉兴市政府",
				"content": "2月4日下午，浙江嘉兴召开新型冠状病毒感染的肺炎疫情防控工作第四场新闻发布会，发布了《关于切实做好企业人员返岗返工保障工作的意见》。意见指出，鼓励企业包车接返外地职工。对来源地相对集中的职工，鼓励企业包车接返；对来源地相对分散的职工，鼓励企业间拼车等方式接返；对零星的、短途的职工，鼓励企业派车接返；鼓励有条件的职工自驾车返岗返工。对包车、拼车有需求的企业，可向当地经信部门申报，由当地经信部门提供服务。对包车、拼车发生的费用，政府予以补助2/3，企业承担部分可在企业所得税税前列支。疫情防控期间，鼓励有条件有基础的企业与有生产许可证企业合作生产口罩、防护衣、护目镜等防疫应急物资；企业为扩大防疫应急物资生产进行的技改投资，按投资额的50%予以补贴，最高限额1500万元；协调满足防疫应急物资生产企业的运输车辆用车需求，用车费用由政府承担。    ",
				"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=bee75a3b7fb28ee0"
			}
		},
		
		{
			"上海": {
				"title": "确需办理的紧急业务特事特办、急事急办",
				"time": "2020-02-07",
				"publisher": "上海市政府",
				"content": "上海市地方金融监督管理局发布通知称，为进一步做好上海市新型冠状病毒感染的肺炎疫情防控工作，根据上海市统一部署，上海市各小额贷款公司、融资担保公司、区域性股权市场、典当行、融资租赁公司、商业保理公司、地方资产管理公司，以及投资公司、社会众筹机构、地方各类交易场所严格落实《上海市人民政府关于延迟本市企业复工和学校开学的通知》要求，不早于2月9日24时前复工。 通知要求，上海市地方金融组织应妥善安排好经营活动。做好对客户等有关方面的告知，加强信息沟通，合理调整相关业务办理时间。对与疫情相关的金融业务，按照特事特办、急事急办原则，加大支持力度。对于确需办理的紧急业务，可采取应急值班、网络办公等方式，尽可能避免人员集聚。",
				"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=a15f460865f04d74"
			}
		},
		
		{
			"浙江-宁波": {
				"title": "出台帮扶中小企业共渡难关的十八条意见",
				"time": "2020-02-07",
				"publisher": "浙江省宁波市政府",
				"content": "宁波市关于打赢疫情防控阻击战帮扶中小企业共渡难关的十八条意见    　　一、加大社保政策支持力度    　　遇到暂时性困难的企业，临时性下浮社会保险费率，下浮标准相当于企业应缴纳社会保险费单位缴费部分的2个月额度。    　　继续对近3年新上规模小微企业临时性下浮基本养老保险、基本医疗保险1个月单位缴费比例。    　　二、加大援企稳岗力度    　　对于裁员或少裁员的参保企业，可返还其上年度实际缴纳失业保险费50%。    　　延长实施困难企业稳岗返还政策。    　　三、降低企业融资成本    　　鼓励市内银行法人机构按照总规模100亿元额度为受疫情影响较大的企业贷款减免3个月利息，南户最高可享受100万元贷款免3个月利息的优惠。    　　鼓励市内银行分支机构，对疫情影响较大的企业给予减免息优惠。    　　四、发挥政策性银行作用    　　落实首批50亿元规模的紧急融资额度。国开行承担30亿元、进出口银行承担15亿元、农业发展银行承担5亿元。    　　对于防疫产品应急需求，给予专项优惠利率支持，确保贷款利率低于同期贷款市场报价利率水平，纳入市经信局等相关部门重点企业名单的，在此基础上室少再低30%，贷款利率在3%以下。    　　五、加大信贷支持力度    　　各银行金融机构确保2020年小微企业、制造业和民营企业新增贷款不低于去年同期水平。    　　市内银行法人机构对2020年4月30日前到期小微企业贷款可实行无还本续贷，续贷期限3个月。    　　六、调减税收定额    　　对现定额超过起征点的定期定额纳税人，确因疫情影响实际营业额的，可依法办理定额调整。    　　七、优化出口退(免)税服务    　　外贸企业未在规定期限内申报出口退(免)税的，在收齐退(免)税凭证及相关电子信息后，即可申报办理出口退(免)税;未在规定期限内收汇或者办理不能收汇手续的，在收汇或者办理不能收汇手续后，即可申报办理退(免)税。    　　八、允许企业延期交纳税款    　　将2月份纳税申报期限延长至2月24日，对因疫情影响不能按期办理纳税申报的企业，由企业申请，依法办理延期申报。    　　对未能及时复工复产的企业，符合延期缴纳税款条件的，准予延期缴纳税款，最长不超过3个月。对确因疫情影响而不能按时纳税申报的，不予行政处罚。    　　九、减免中小企业房租    　　对承租国有资产类经营用房的中小企业，免收2个月房租。    　　对在疫情期间为承租的小微企业减免租金的小微园、创业园、孵化器、创业基地等各类载体，优先予以政策扶持。    　　十、加强重点企业财政补助    　　对宁波新冠肺炎疫情防控物资生产企业扩大产能支持防疫工作技术改造项目，市级财政按照其投入给予不超过20%、最高30000万元的补助。    　　对列入宁波新冠肺炎疫情防控物资应急储备计划的生产企业，市级财政按照成本费用和一定的利润率给予产品购置。    　　十一、实施企业贷款财政贴息    　　对2020年我市疫情防控重点保障企业新增贷款按人民银行再贷款利率的50%给予财政贴息，贴息期限不超过1年。    　　十二、加强创业担保贷款支持    　　对已发放的个人创业担保贷款，借款人患新型冠状病毒感染肺炎的，可向贷款银行申请展期还款，展期期限原则上不超过1年，财政部门继续给予贴息支持。    　　十三、降低企业保险费用    　　保险机构要主动降低费率，6月底前对城乡小额贷款保证保险、建设工程综合保险、进口关税保证保险等险种的平均费率同比下降20%以上。如出口企业资金困难，适当延后保费缴纳时间，最长不超过3个月。    　　十四、发挥地方金融组织作用    　　6月底前，两家市级政府性融资担保公司全额免除受疫情影响严重的小微企业和“三农”主体担保费，对其他小微企业和“三农”主体减半收取担保费，市政府性融资担保公司免收区县市塔作担保公司再担保费。    　　区县(市)政府性融资担保公司和纳入再担保体系的民营融资担保公司要将相关减免优惠传导至小微企业和“三农”主体，并在此基础上主动减免相关费用。    　　宁波股权交易中心免收小微企业2020年度挂牌服务费、托管登记服务费、开户服务费和交易过户费。    　　其他地方金融组织应当主动减免、降低收取疫情防控期间存续业务和新发生业务的费用;对于受疫情影响不能按时还款的客户，应给予一定延期，不收取延期费用、不作为逾期业务处理。    　　十五、加大外贸企业参展补助力度    　　对我市外贸企业已支付境外展会展位费，因为疫情被迫放弃参展的，在兑现境外重点展会参展扶持政策时，展位费继续给予补助。    　　十六、加大信保支持力度    　　鼓励企业通过加保出运前保险规避买方违约风险，市本级对出运前保险保费扶持比例提高到50%。    　　加快信保理赔进度，简化相关手续，对受胶倩影响的相关案件，信用保险机构的定损核赔时间缩短到2个月以内。    　　十七，加大涉外法律援助力度    　　建立不可抗力事实性证明办理便捷通道，受理即办。    　　对受疫情的影响，导致无法如期履行或不能履行国际贸易合同的企业，鼓励向有关机构申请办理与不可抗力相关的事实性证明。    　　十八、优化政务服务    　　深化“最多跑一次”改革，不断优化企业办事流程，主动做好服务。    　　深入推进“三服务”活动，及时协调解决企业复工中交通、防控、物资保障、原材料供应等方面碰到的问题。保障企业有序经营。    ",
				"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=8c282bf605d3ed0a"
			}
		},
		
		{
			"中国银联": {
				"title": "降低小微商户收单手续费成本",
				"time": "2020-02-07",
				"publisher": "中国银联",
				"content": "自新型冠状病毒感染的肺炎疫情发生以来，中国银联落实党中央、国务院和人民银行等监管机构以及各级政府的疫情防控要求，强化支付便民服务保障能力，以优质金融支付服务助力打赢疫情防控阻击战。 中国银联宣布，在疫情防控期内，对重点疫情地区实行取现减免、消费服务手续费优惠等措施。具体包括：一是对湖北辖内的境内银联卡跨行取现业务，免收银联网络服务费和受理机构代理手续费。各发卡机构也在积极研究持卡人取款手续费用优惠减免措施并推动业务技术调整事宜。二是对各地疫情防控相关的医院、慈善机构减免发卡行服务费和银联网络服务费。对全国范围小微商户银联二维码收款交易，中国银联按比例向收单机构或服务商返还手续费，降低小微商户的收单手续费成本，推动提升收单机构对小微商户的服务水平。",
				"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=0ebd13d30bcbbb7b"
			}
		},
		
		{
			"海关总署": {
				"title": "广泛收集特殊时期企业需求，组织力量研究解决方案",
				"time": "2020-02-07",
				"publisher": "海关总署",
				"content": "2月5日，国务院联防联控机制在北京召开新型冠状病毒感染的肺炎主题新闻发布会，介绍医疗物资保障的生产、调度、进口等相关工作最新进展，以及新型冠状病毒感染的肺炎诊疗方案（试行第五版）解读。海关总署综合司司长金海针对服务相关企业、加快通关速度相关内容进行解释。  金海介绍说，疫情发生以来，海关总署按照党中央、国务院的统一部署，多措并举，实施快速通关，加快医疗物资供给保障。首先，在全国各通关现场设立了专门的受理窗口和绿色通道，为疫情防控物资提供更便捷高效的通关服务。1月24日下发通知，要求第一时间为相关物资办理通关手续，对进口捐赠物资，实施快速验放。1月26日凌晨，对外发布了公告，对于境外捐赠的疫情防控物资，海关可以凭主管部门的证明先登记放行后补办手续。同时在所有的海关业务现场公开设立了物资通关咨询热线，专人负责值守，第一时间响应企业的需求，为企业解困。1月27日，按照特事特办的原则，制发通知，进一步明确进口疫情防控物资快速通关的具体措施，对于专门用于疫情防控治疗的进口药品、医疗器械等等，通过各类方式进口的以及旅客携带和通过邮寄快递方式进京的疫情物资做到即到即提，确保通关零延时。据对申报的数据统计，2020年1月24日以来，全国海关共验放疫情防控物资17.1万批次，3.77亿件，价值12.16亿元。  据介绍，下一步，海关总署将继续采取多种措施，广泛收集企业和特殊时期企业遇到的困难和存在的需求，组织力量研究解决方案，切实服务企业的发展，有效遏制疫情在口岸的蔓延扩散。    ",
				"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=ac1bec48ed8429f7"
			}
		},
		
		{
			"浙江": {
				"title": "出台支持小微企业渡过难关的17条措施",
				"time": "2020-02-07",
				"publisher": "浙江省政府",
				"content": "浙江省新型冠状病毒感染的肺炎疫情防控领导小组关于支持小微企业渡过难关的意见  各市、县（市、区）人民政府，省级有关单位：  为深入贯彻落实习近平总书记关于坚决打赢疫情防控阻击战的重要指示精神，全面落实党中央、国务院和省委、省政府关于做好疫情防控工作的决策部署，不断深化“三服务”活动，充分发挥小微企业在疫情防控中的重要作用，帮助和支持小微企业渡过难关，维护社会就业稳定，特提出如下意见。  一、加大对小微企业降低要素成本的支持  1.加快实施新的小微企业降本减负措施，降低小微企业用电、用气、物流等成本，切实减轻小微企业负担。工业用电价格根据国家政策及时调整，工业用水价格、用天然气价格均下调10%，期限为3个月。（责任单位：省发展改革委、省经信厅）  二、加大对小微企业的财税支持  2.减免小微企业税费。因疫情导致生产经营受到重大影响，缴纳房产税、城镇土地使用税确有困难的，可申请房产税、城镇土地使用税困难减免。小微企业因疫情影响造成的资产损失，可依法在企业所得税税前扣除。针对疫情防控物资生产的小微企业，优先落实相关税费减免政策。（责任单位：浙江省税务局）  3.延期缴纳税款。对因受疫情影响办理申报困难的小微企业，由企业申请，依法办理延期申报。对确有特殊困难而不能按期缴纳税款的小微企业，由企业申请，依法办理延期缴纳税款，最长不超过3个月。针对疫情防控物资生产的小微企业，优先核准延期缴纳税款。（责任单位：浙江省税务局）  4.缓缴社会保险费。对因疫情影响，面临暂时性生产经营困难，无力足额缴纳社会保险费的小微企业，按规定批准后，可缓缴社会保险费，相关补缴手续可在疫情解除后3个月内完成。缓缴期满后，企业足额补缴缓缴社会保险费，不影响参保人员个人权益。（责任单位：省人力社保厅、省财政厅、浙江省税务局、省医保局）  5.返还失业保险费。对不裁员或少裁员的参保小微企业，可返还其上年度实际缴纳失业保险费的50%。对面临暂时性生产经营困难且恢复有望、坚持不裁员或少裁员的参保小微企业，返还标准可按6个月企业及其职工缴纳社会保险费的50%确定。（责任单位：省人力社保厅、省财政厅、浙江省税务局）  6.加快有关财政资金申拨。加快各级财政涉企资金的拨付进度，确保各类资金及时拨付到有关企业。有关财政专项资金应优化申报条件，加大对受疫情影响严重的小微企业的支持力度。对境内外展会费用给予补贴支持。（责任单位：省财政厅、省经信厅、省科技厅、省商务厅，各市、县〔市、区〕政府）  7.减免小微企业房租。对承租国有资产类经营用房的小微企业，自当地实行疫情防控后的第1个月房租免收，第2、第3个月房租减半。对租用其他经营用房的，鼓励业主（房东）为租户减免租金，具体由双方协商解决。（责任单位：省国资委，各市、县〔市、区〕政府）  8.帮扶小微企业园。对在疫情期间为小微企业减免租金的小微企业园、产业创新服务综合体等各类载体，优先予以政策扶持。（责任单位：省经信厅、省科技厅）  三、加大对小微企业的金融支持  9.加强信贷纾困。对受疫情影响较大的物流运输、批发零售、住宿餐饮、旅游等行业的小微企业，全力做好纾困工作。各金融机构不得盲目抽贷、断贷、压贷，对因疫情面临还款困难的小微企业，予以展期、续贷、减免逾期利息等帮扶，妥善安排还款方案，直到“一级响应”解除为止。鼓励金融机构利用央行支小再贷款政策支持民营和小微企业融资，对符合条件的金融机构给予贴息性奖励。积极争取中央财政对疫情防控重点保障企业有关贴息政策支持。（责任单位：省地方金融监管局、省财政厅、人行杭州中心支行、浙江银保监局）  10.降低融资成本。发挥好贷款市场报价利率（LPR）对贷款利率的引导作用，积极争取内部资金转移价格倾斜，持续推进无还本续贷等还款方式创新，推进包括循环贷在内的中期流贷服务模式，推动转贷成本持续下降。灵活使用再贷款再贴现等央行货币政策工具，为金融机构提供低成本放贷资金，力争2020年普惠小微贷款综合融资成本降低0.5个百分点左右。充分发挥各地应急转贷资金作用，支持受疫情影响小微企业转贷。（责任单位：省地方金融监管局、人行杭州中心支行、浙江银保监局）  11.优化金融服务。组织金融机构对受疫情影响的小微企业开展线上服务，了解企业受疫情影响情况及金融需求，推动融资供需精准匹配。积极使用人民银行防控疫情专项再贷款资金，降低直接参与疫情防控生产运输销售的重点小微企业融资成本。加强金融机构服务效能建设，建立对受疫情影响小微企业的信贷、汇兑等金融服务“绿色通道”，配置专员，特事特办，安排特定信贷额度，简化信贷审批流程，精简小微企业申贷证明材料，有效满足企业流动性需求。（责任单位：省地方金融监管局、人行杭州中心支行、浙江银保监局）  12.发挥政策性担保机构作用。各级政策性融资担保机构要开辟“绿色通道”，着力做好涉及防疫物资生产、销售、运输小微企业的融资担保服务，免收担保费。加大对疫情防控重点保障小微企业和受疫情影响严重的小微企业提供增信服务，切实提高业务办理效率，取消反担保要求，降低担保和再担保费率。省再担保有限公司对市县政策性融资担保机构按不超过担保责任额的0.3%收取再担保费，省财政对减收费用给予专项补助。有条件的市、县（市、区）应加大对政策性融资担保的政策支持力度。（责任单位：省地方金融监管局、省财政厅，各市、县〔市、区〕政府）  13.发挥政策性金融作用。支持国家开发银行、中国农业发展银行、中国进出口银行、中国出口信用保险公司等在浙分行（分支机构）加强服务对接，加大对存在市场化融资困难的防疫单位和小微企业的生产研发、医药用品进口采购，以及重要生活物资供应小微企业的生产、运输和销售的资金支持力度，推动支持疫情防控专项贷款尽快落地，提供最优贷款利率，全力满足疫情防控融资需求。（责任单位：省经信厅、省地方金融监管局、人行杭州中心支行、浙江银保监局）  四、加大对小微企业外贸出口的支持  14.办理不可抗力证明。受疫情影响导致无法如期履行或不能履行国际贸易合同的，当地政府和贸促会应积极帮助小微企业向中国贸促会申请办理与不可抗力相关的事实性证明。（责任单位：省贸促会）  15.降低检验检疫费用。海关对防治疫情所需的各类进口设备及物资，要求出具相关检验检疫证明的，要及时办理；对用于防治疫情的进境援助、捐赠设备和物资，要免收检验检疫费用；对因疫情原因增加的商品检测项目，要按照实际成本收取费用，减轻外贸小微企业负担。（责任单位：杭州海关、宁波海关）  16.提高出口信用保险保费补贴。对出口小微企业投保政策性出口信用保险的保费予以全额补贴，提高保险覆盖面，做到应保尽保。（责任单位：省商务厅、浙江银保监局）  五、其他事项  17.其他各类因疫情影响的困难企业，由所在市、县（市、区）负责认定，可参照此意见给予支持。  本意见有效期至2020年4月30日。中央出台相关支持的政策，遵照执行。    ",
				"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=6792a80a8b000e3e"
			}
		},
		
		{
			"农行": {
				"title": "开辟金融服务绿色通道全力支持小微企业安心生产",
				"time": "2020-02-07",
				"publisher": "中国农业银行",
				"content": "针对新型冠状病毒感染肺炎疫情防控中的小微企业金融需求，中国农业银行迅速推出加大信贷投放、实施利率优惠、强化系统支持保障、加强线上金融服务、开辟金融服务绿色通道等措施，竭尽全力支持小微企业安心生产，为疫情中的小微企业保驾护航。1月份以来，全行普惠条线已发放防疫相关贷款31亿元。  一是足额保障信贷规模。对重点疫区和与疫情防控相关产行业的普惠型小微企业的合理信贷需求，在信贷规模上予以专项足额保障。为湖北省普惠型小微企业专项匹配100亿元信贷额度，强力支持重点疫区小微企业发展。  二是实施优惠贷款利率。对疫情重点保障企业、疫情防控相关行业、其他重点疫区的普惠型小微企业贷款，给予优惠贷款利率。针对新发放的湖北省境内普惠型小微企业经营性贷款，利率在当前基础上再下调0.5个百分点。如：成都市恒达纺织品有限公司是一家集纺纱、织布、印染、成品生产于一体的医用纺织产品专业企业。在获悉该公司目前正在加紧生产防护服等疫区紧缺医疗用品并需要流动资金500万元后，农行成都分行开通绿色通道，在1月30日为企业授信1000万元，其中500万元为无担保信用方式，并成功完成首笔放款200万元。从账户开立，到贷款审批，再到成功放款，全流程不超过24小时，赢得了客户的高度赞许。  三是降低贷款融资费用。通过信用贷款、中长期贷款、续贷业务等，为小微企业进一步降低融资成本。对湖北省普惠型小微企业贷款和其他重点疫区普惠型小微企业贷款，减免除利息外的全部贷款费用。  四是加强线上金融服务。对小微企业全面提供线上开户服务，针对小额、普惠信贷业务，依托“纳税e贷”“抵押e贷”“保理e融”“数据网贷”等线上产品，提供快捷、便利、安全、高效的实时在线信贷服务，充分运用手机银行、电子银行等离柜手段，切实减少不必要的网点和线下服务。  五是推出小微企业专属金融服务。对湖北省和其他重点疫区普惠型小微企业金融需求，简化业务流程，开辟快速通道，按照特事特办、急事急办的原则，根据需要制定专属方案，提供优质高效的疫情防控综合金融服务。  六是主动对接防疫相关企业，全力满足企业合理资金需求。截至2月3日，已对接疫情重点保障企业和其他防控相关企业83家。    ",
				"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=2f10a7c0d511948d"
			}
		},
		
		{
			"广东-江门": {
				"title": "贯彻“税务十条”全力支持企业生产",
				"time": "2020-02-07",
				"publisher": "广东省江门市政府",
				"content": "日前，广东省税务局发布关于加强落实税务支持政策措施、坚决打赢疫情防控阻击战的十项措施（以下简称 “税务十条”）。江门市通过全力支持疫情防控物资生产企业生产、支持医疗机构开展疫情防治工作、支持一线抗疫医护人员等，切实做到“能免就免、能减就减、能扣除就扣除”，坚决打赢疫情防疫阻击战。  “税务十条”具体内容如下  一、着力担当作为主动落实政策。全省各级税务机关要切实把思想和行动统一到习近平总书记重要指示批示精神和中央决策部署上来，牢记人民利益高于一切，从有利于坚决打赢疫情防控阻击战出发，担当作为，逐项逐条认真落实好税务总局和省委、省政府明确的税务支持政策措施。  二、着力支持疫情防控物资保障。对医用防护服、口罩、医用护目镜、负压救护车、相关药品等疫情防控物资生产企业，各市级税务机关对接当地发展改革、工业和信息化等部门，逐一登记造册，逐一了解诉求，逐一宣导政策，并研究实施对其充分释放产能的“特事特办”支持措施，优先落实相关减税降费政策，优先加快办理增值税留抵退税，优先核准延期缴纳税款，全力支持这类企业开展复工复产、扩大生产。  三、着力支持医疗救治。最大力度支持医疗机构开展疫情防治工作，对医疗机构相关的增值税、房产税、城镇土地使用税、耕地占用税等减免政策，全面检视，确保依法依规落实到位。  四、着力支持一线抗疫医护人员。对于参加疫情防治工作的医务人员和防疫工作者，疫情防控期间对其暂缓开展2019年度个人所得税汇算清缴，后续工作采取专业辅导、精简资料、便捷办理，最大力度支持医务人员和防疫工作者把时间和精力投入到疫情防治工作中。  五、着力支持科研攻关。大力服务相关企业加快科研攻关，辅导其落实好高新技术企业所得税优惠税率、研发费用加计扣除政策，以及技术转让、技术开发免征增值税，技术转让所得减免企业所得税等政策，及时、足额、优先为符合条件的生产相关药品、试剂、疫苗研发机构办理采购国产设备退税。  六、着力支持物资供应。全力支持保障好群众的“米袋子”“菜篮子”“果盘子”，辅导相关企业落实好蔬菜和鲜活肉蛋产品流通环节免征增值税政策，国家储备商品有关增值税、房产税、城镇土地使用税、印花税优惠政策，以及大宗商品仓储设施城镇土地使用税优惠政策。  七、着力支持公益捐赠。鼓励社会各界倾力相助、积极支持疫情防控工作，辅导落实好公益捐赠相关的企业所得税和个人所得税税前扣除政策，以及增值税、土地增值税、印花税等优惠政策。  八、着力支持小微企业。对受疫情影响较大的餐饮、酒店行业企业和其他未能及时充分复工复产的企业，结合实际情况，及时辅导落实好小微企业普惠性减税等政策。  九、着力支持受影响行业。对纳税人因疫情影响纳税确有困难的，依法合理予以减免房产税、城镇土地使用税。对因疫情影响的“定期定额”户，结合实际情况合理调整定额，或简化停业手续。疫情防控期间，对因疫情影响不能按期办理纳税申报的，依法准予延期申报；符合延期缴纳税款条件的，依法准予延期缴纳税款；对因疫情影响不能按期缴纳社会保险费的，不予加收滞纳金。  十、着力实施精准服务。全省各级税务机关成立专业团队，积极了解、响应各类企业特别是医疗救治、疫情防控等重点行业、重点企业涉税诉求。对企业反映的实际涉税费问题，坚持以人民为中心，主动担当作为，依法给予最大限度税务支持。要注重做好工作统筹、分类指导；注重结合疫情防控期间工作实际，积极拓展“非接触式”办税缴费服务和政策宣传辅导，按照“尽可能网上办”的原则，多通过电子税务局、电话热线、微信、视频等渠道方式开展，重在精准到位、务实有效为纳税人纾困解难。    ",
				"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=6d4773d2a42d623f"
			}
		},
		
		{
			"海南": {
				"title": "全力支持和组织推动企业复产复工",
				"time": "2020-02-07",
				"publisher": "海南省政府",
				"content": "记者5日从海南省住房和城乡建设厅获悉，该厅要求除省重点项目以外，海南其他房屋建筑和市政工程原则上不早于2月9日24时复工或新开工，具体时间由各市县建设行政主管部门商企业确定。  据悉，海南省住建厅出台《关于切实做好建筑工地新型冠状病毒感染的肺炎疫情防控工作的通知》明确，复工或新开工的房建市政建筑工地疫情防控工作纳入市县疫情防控指挥体系，实行网格化管控。复工或新开工项目必须达到安全生产条件，并经检查合格后，由施工、监理、建设单位项目负责人签字确认方可复工或开工。  通知要求，海南省重点项目参建单位到岗人员应符合疫情防控期的管控要求，在不影响防疫的条件下尽快复工，企业应根据工程进度分批分期组织工人进场施工。在做好疫情防控工作的前提下，各市县建设行政主管部门应全力支持和组织推动企业复产复工，加大企业复产用工保障力度，用好用足援企稳岗政策，加大新投资项目开工力度，积极推进省重点项目建设。  通知要求，各市县建设行政主管部门要调查统计辖区内企业复工计划和人员安排计划，按照疫情防控要求，制定辖区内企业分批有序复工计划，积极服务指导企业复工，并主动向属地疫情防控工作领导小组或指挥部汇报复工计划。企业复工前必须满足疫情防控条件，主动向所在社区和属地建设行政主管部门报告，加强对建筑工人的全员健康防护管理。    ",
				"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=985ae6cd296a5ceb"
			}
		},
		
		{
			"黑龙江": {
				"title": "省政府出台14条政策帮助企业稳定生产",
				"time": "2020-02-07",
				"publisher": "黑龙江省政府",
				"content": "受疫情影响的黑龙江中小微企业发展遇到诸多困难，针对这一状况，省政府出台14条政策，在企业财税政策支持、稳定企业职工队伍、加大融资支持力度、帮助企业稳定生产、减轻企业生产经营负担5个方面，为中小企业解除后顾之忧。  落实财政支持政策。对列入国家和省确定的省内疫情防控急需物资生产企业名单，生产口罩、隔离服、防护服、电子测温仪等企业，给予贷款贴息、担保、设备投资补助、政府采购绿色通道等政策支持。  落实企业税收减免政策。认真贯彻落实各项减税降费政策，中小企业因疫情原因，导致企业遭受重大损失，生产经营受到重大影响，符合相关条件的，可向税务机关申请享受房产税、 城镇土地使用税困难减免税政策。  给予延期缴纳税款政策支持。疫情防控期间，对因疫情影响不能按期缴纳税款且符合延期缴纳税款条件的中小企业，可以通过电子税务局提出延期缴纳税款申请，税务机关压缩办理时限，依法准予延期缴纳税款，依法办理延期缴纳税款最长不超过三个月。  优先办理相关企业退税。优先、加快为符合条件的药品、医疗器械等疫情防控物资生产中小企业办理增值税留抵退税和药品、试剂、疫苗研发机构采购国产设备退税，缓解企业资金占用，支持企业释放产能、扩大生产。  及时办理停业登记及定额调整。疫情防控期间，实行定期定额征收的个体工商户，税务机关简化停业登记办理流程，纳税人可自行通过电子税务局办理或无需申请由税务机关发起批量处理等方式办理。对因疫情影响经营的，结合实际情况合理调整定额。  实施援企稳岗政策。对面临暂时性生产经营困难且恢复有望、坚持不裁员或少裁员的参保企业，返还6个月企业及其职工上年度应缴纳社会保险费的50%，执行期限至2020年12月31日。  扩大以工代训补贴范围。参保企业新吸纳劳动者就业并开展以工代训的，给予企业每人每月500元培训补贴，最长不超过6个月；不足一个月的，按实际开展天数计算补贴。  加强对小微企业信贷支持。引导法人银行机构通过调整区域融资政策、内部资金转移定价、绩效考核办法等措施，加大信贷融资供给，做好受困企业的金融服务。持续落实小微企业“两增两控”有关要求，对于受疫情影响较大的批发零售、住宿餐饮、物流运输、文化旅游等行业，以及有发展前景但暂时受困的企业，银行机构不得盲目抽贷、断贷、压贷。对受疫情影响严重的企业到期还款困难的，可予以展期或续贷。  着力降低小微企业融资成本。鼓励各银行机构通过适当下调贷款利率、完善续贷政策安排、增加信用贷款和中长期贷款等方式，加大对小微企业支持力度。特别是对疫情防控必需、群众基本生活必需等重点领域的中小企业，适当下调贷款利率，确保2020年小微企业融资成本不高于2019年同期融资成本。  提高金融服务效率。针对受疫情影响较大企业的融资需求，各银行机构建立启动快速审批通道，简化业务流程、切实提高业务办理效率。持续开展“百行进万企”“金助民企小微”等活动，引导全省金融机构充分利用互联网、电话、微信等线上形式，持续与受疫情影响的中小微企业开展对接，着力满足企业融资需求。  充分发挥政府性融资担保作用。疫情防控期间，各级政府性融资担保机构对受疫情影响较大的小微企业实行“容缺”受理，取消反担保要求，按照急事急办、特事特办原则，开辟绿色通道，缩短审批时限，帮助企业尽快获得贷款。降低担保和再担保费率，对受疫情影响较大的小微企业平均担保费率降至1% 以下。对确无还款能力的小微企业，为其提供融资担保服务的各级政府性融资担保机构应及时履行代偿义务，视疫情影响情况适当延长追偿时限，符合核销条件的，按规定核销代偿损失。  帮助企业稳定生产经营。协助企业解决防控物资保障、原材料供应、物流运输等问题，加强防控监督指导，确保企业在疫情防控达标前提下正常生产。简化疫情防控应急运输车辆通行证办理流程，为企业运输应急物资、产品、原料提供车辆通行高速公路免收通行费、优先保障通行等便利。  减免中小企业房租。鼓励大型商务楼宇、商场、市场运营方等业主（房东）对中小微租户适度减免疫情期间的租金。对承租国有资产类经营用房的中小企业，1个月房租免收、2个月房租减半。疫情期间，引导享受过财政支持政策的小微企业创业载体带头减免承租的小微企业房租。  扶持中小企业创业园。对在疫情期间为承租的中小企业减免租金的创业园、科技企业孵化器、创业创新基地等各类载体，优先予以政策扶持。    ",
				"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=548976db62f8f0be"
			}
		},
		
		{
			"山东-淄博": {
				"title": "出台贷款贴息、风险补偿、政策性担保等12条财政保障措施",
				"time": "2020-02-07",
				"publisher": "山东省淄博市政府",
				"content": "山东省淄博市出台应对疫情稳定生产措施。从财政层面看,市“12条”涵盖了贷款贴息和风险补偿、“零费用”政策性担保、社保费缓缴、阶段性免收国有房产出租房租、提前兑付外贸专项资金、技改投资补助等多项政策,紧扣企业发展特别是应对疫情的短板、难点。我市疫情防控物资生产企业普遍存在规模小、流动资金不足的情况,“12条”明确提出,对疫情防控物资生产企业由商业银行按照单户一年期最高1000万元提供应急信贷授信度,采取“容缺受理”方式“随到随批”,市级政策性担保公司提供“零费用”政策性担保支持,市财政对企业贷款利息超过3.5%部分给予全额贴息,贴息资金直接拨付至贷款企业,将有效满足企业满负荷生产融资需求。  按照市委、市政府要求,市财政局印发《关于支持新型冠状病毒感染肺炎疫情防控设备物资生产企业融资的若干政策》,会同齐商银行淄博支行、市鑫润融资担保有限公司建立联动机制,主动对接企业融资需求,已累计发放贷款4400万元,有力支持了企业复工复产、扩大产能。随着“12条”的出台,授信放贷银行从地方国有银行扩大到各商业银行,将进一步打通财政政策、金融政策与企业融资需求的通道,彻底解决我市疫情防控设备物资生产企业全面复产、扩大产能的资金难题。  对于中小微企业,“12条”要求减免企业承租经营用房房租,对承租国有资产类经营用房的企业免收2—4月房租,对市场化减免的由市、区县给予适度财政补贴。近日,市财政局印发通知,要求有关市直部门单位免收经营企业(含个体工商户)2—4月房租,并同步要求财政出资企业落实免收租金政策,切实减轻企业特别是中小微企业和个体工商户负担,活跃市场经济。  与此同时,市财政部门还将在资金保障方面进一步优化财政支出结构,加大资金筹集保障力度,并区分轻重缓急,优先保障“12条”落地,坚决不允许因资金问题影响政策兑现；在政策兑现方面,主动对接、全力配合主管部门研究制定政策兑现实施细则,按照“特事特办、急事急办”的要求,提前预拨财政扶持资金,督促主管部门第一时间拨付资金、兑现政策；在支持信贷投放方面,建立市财政、融资担保公司、商业银行的全天候工作联动机制,开通“绿色通道”,严格落实贷款、担保“容缺受理”机制,在银行放款的同时,同步将财政贷款贴息拨付至贷款企业,缓解企业资金压力。此外,对市直部门单位因免收房租影响年度预算执行的,市财政将通过预算追加等方式保障部门单位正常运转。    ",
				"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=70aa8690188d7e7d"
			}
		},
		
		{
			"上海": {
				"title": "出台企业减负政策保障企业正常经营秩序",
				"time": "2020-02-07",
				"publisher": "中国青年报",
				"content": "为切实做好疫情防控工作，努力保障企业正常经营秩序、减轻企业负担，上海多部门共同研究出台了4项企业减负政策。  　　在2月3日下午举行的上海市疫情防控工作领导小组指挥部新闻发布会上，上海市人力资源社会保障局副局长费予清介绍，一是实施失业保险稳岗返还政策。为切实减轻疫情对企业生产、经营的影响，2020年，上海市将继续对不裁员、少减员、符合条件的用人单位返还单位及其职工上年度实际缴纳失业保险费总额的50%。该项政策实施后，预计2020年将有约14万家用人单位受益，减负约26亿元。  　　二是推迟调整社保缴费基数。从今年起将上海市职工社会保险缴费年度（含职工医保年度）的起止日期调整为当年7月1日至次年6月30日，推迟3个月。据测算，预计当年度将为全市企业减轻社保缴费负担101亿元。其中，企业养老保险基金约为64亿元，医疗保险含生育保险基金约33.4亿元。  　　三是可延长社会保险缴费期。因受疫情影响，对上海市社会保险参保单位、灵活就业人员和城乡居民未能按时办理参保登记、缴纳社会保险费等业务的，允许其在疫情结束后补办。参保单位逾期缴纳社会保险费的，在向市社保经办机构报备后，不收取滞纳金，不影响参保职工个人权益记录，相关补缴手续可在疫情解除后3个月内完成。  　　四是实施培训费补贴政策。对受疫情影响的各类企业，对在停工期间组织职工，包括在企业工作的劳务派遣人员参加各类线上职业培训的，纳入各区地方教育附加专项资金补贴企业职工培训范围，按实际培训费用享受95%的补贴。平台企业、电商企业以及新业态企业可参照执行。    ",
				"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=8d93b9db9c592e5d"
			}
		},
		
		{
			"北京": {
				"title": "市总工会：做好企业劳动用工、工资支付等相关劳动法律指导和服务",
				"time": "2020-02-07",
				"publisher": "北京市政府",
				"content": "针对北京市各企事业单位将陆续复产复工、疫情防控进入关键阶段的形势，北京市总工会发出通知，要求做好复产复工企事业单位职工防疫服务保障工作，并提出5条措施。  协助做好生产经营场所防控。各级工会组织要配合行政部门，全面落实各项防控措施。返岗复工前要掌握职工健康状况，对进入生产经营场所、集中居住区域的职工做好体温监测。配合做好对公共场所、密闭空间的卫生清洁工作。鼓励实行弹性工作制和错峰上下班，支持采用电话、网络等灵活办公方式。减少集中会议，必须召开的会议优先采取视频方式。安排职工分时分段就餐。  引导职工加强个人防控。各级工会组织要配合政府有关部门、企事业行政部门，及时为职工配备口罩、消毒液和洗手液等必要的防护用品。督促职工上岗前测量体温、佩戴口罩，做好个人防护。  维护劳动关系和谐稳定。各级工会组织要及时向职工发布权威消息、解读相关政策，引导职工理性面对、科学应对、减少恐慌。对受疫情影响的企业，工会组织要动员职工与企业共克时艰、共渡难关。要做好企业的劳动用工、工资支付等相关劳动法律指导和服务。  开展困难职工关心关爱工作。各级工会组织要设立专项资金，开展多种形式职工慰问和关爱活动。对遇到重大困难和变故的职工，要及时纳入帮扶范围。  积极做好职工心理疏导工作。各单位工会、各职工心灵驿站要做好职工心理热线的宣传，鼓励有条件的工会组织开通本单位心理服务热线。  北京市总工会即日起开通两条职工心理援助热线，整合优质专家资源，提供7×24小时全天候安全、专业心理服务。    ",
				"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=7179286c1a852d83"
			}
		},
		
		{
			"广东-广州": {
				"title": "复工生产防护口罩的开发区企业将获20万奖励",
				"time": "2020-02-07",
				"publisher": "广州市政府",
				"content": "2月10日前复工生产防护口罩等急需医疗物资的企业，给予20万元一次性奖励；租用区属国企经营用房企业，免收1个月房租、减半2个月房租……2月4日，广州市黄埔区、广州开发区、广州高新区率先制定出台全国国家级开发区首个暖企政策。截至2月4日，该区已复工（含未停工）企业250家，全区生物医药领域的49家科研企业，正加班加点、紧急攻关生产。  2月4日，广州开发区用不到24小时的时间，在全国国家级开发区中率先制定广州市黄埔区、广州开发区、广州高新区暖企亲企稳企八条措施（简称“暖企8条”）。政策从“应急保障、生产保障、攻关奖励、金融纾困、投产奖励、租金减免、稳岗就业、创新扶持”等八个方面着手，重点解决企业现实困难。  其中包括“对提前复工生产疫情防控应急保障物资的企业给予20万元一次性奖励，并按设备购置款的80%予以补贴”“对2020年第一季度产值增速10%以上的骨干工业企业，给予最高500万元一次性奖励”等复工保障政策；“对研发出新型冠状病毒感染肺炎有效疫苗或特效治疗药物，为抗击疫情作出突出贡献的企业，给予1000万元一次性奖励”等攻关支持政策；“对租用区属国企经营用房企业，实行免收1个月房租、减半2个月房租”等减费降负政策；“对不裁员、少裁员的参保中小企业，按其上年度获得稳岗补贴金额的50%给予资金配套支持”等援企稳岗政策扶持硬核举措。研发出有效疫苗或特效治疗药物，给予1000万元奖励。  在“暖企8条”中，广州开发区对2020年2月10日前复工生产防护口罩、防护服、护目镜、测温仪、病毒检测用品、消杀用品、药品及急需的医疗器械等疫情防控应急保障物资的企业，给予20万元一次性奖励。上述企业新购设备在2月10日前开展前述生产活动的，按照设备购置金额的80%给予补贴，每家企业最高补贴100万元。  当前，口罩、手套、护目镜等疫情防控物资非常紧缺，成为企业复工复产的一大瓶颈。为此，广州开发区指导帮助区内企业以相互采购、合作等灵活方式，迅速解决防疫物资生产企业在设备、原材料、物流运输等方面遇到的问题，千方百计提升防疫物资产能，力争在全国率先实现防疫药品、物资全链条供应。  目前，该区列入国家和省、市、区重点疫情防控物资生产企业名录的19家企业中，包括洁特生物、香雪制药、蓝月亮等在内的14家已经开工，全区防疫物资每日产能口罩日产10万只、病毒检测试剂盒日产超过20万人份、抗病毒口服液日产约超5100件（300万支）、消毒液漂白水洗手液130吨。近日，广东微量元素生物科技公司对车间做了重新布局，调整生产线，购置大量口罩生产设备，正式投产后将日产N95口罩5万只，用于保障各方。  “暖企8条”明确，对研发出新型冠状病毒感染的肺炎有效疫苗或特效治疗药物，为抗击疫情作出突出贡献的企业，给予1000万元一次性奖励；对获得上级科技部门防治新型冠状病毒感染的肺炎科技攻关项目应急立项的，采用前资助方式进行配套支持，对国家级科技项目，最高给予500万元扶持。  中新广州知识城企业凯普生物紧急组织科研力量投入检测试剂盒研制工作。近日，凯普生物宣布新型冠状病毒2019-nCoV核酸检测试剂盒两款产品（荧光法和测序法）研制完成，荧光法2小时左右即可出具检测报告，已向药品监督管理部门提出医疗器械应急审批申请。    ",
				"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=29a75db4f20a85b1"
			}
		},
		
		{
			"山东": {
				"title": "20条措施力挺中小企业渡难关",
				"time": "2020-02-07",
				"publisher": "山东省商务厅",
				"content": "突如其来的疫情给我省企业带来不同程度的影响，抵御风险能力较弱的中小企业尤为明显。“除了工人的工资，还要维持企业正常运作，最要害的是几乎没有了销售收入，资金链相当吃紧。”近日，多家民营企业负责人向记者反映。  ２月４日，省政府办公厅印发实施《关于应对新型冠状病毒感染肺炎疫情支持中小企业平稳健康发展的若干意见》（下称《意见》），从强化金融支持、减轻税费负担、降低运营成本、加大稳岗力度等４个方面，提出２０条马上能落地、能见效的应急政策举措。《意见》适用于工业和信息化部等４部门印发《中小企业划型标准规定》确定的中小企业，有效期暂定３个月。  “疫情导致中小企业周转速度放慢，固定成本照付、工资照付必然带来资金链条紧张，成本费用激增。”省宏观经济研究院投融资研究所所长迟泓认为，２０条政策的出台体现了省委、省政府对中小企业健康发展的关注与关怀，是及时雨，更是精准施策，“政策涉及资金、费用、成本、用工，是在疫情防控中作出贡献的中小企业最关注的生存问题。每项政策都能够具体落地，有措施、有要求、有时间、有牵头部门，对于企业来讲能够更容易地找依据，对标准，是实实在在的扶持优惠。”  发展资金是中小企业的“命门”所在。金融支持方面，《意见》要求，今年省内各银行机构对小微企业贷款余额和新增贷款规模不得低于去年同期水平。对受疫情影响较大的行业企业，银行机构对到期贷款予以展期或续贷；降低信贷融资成本，普惠型小微企业贷款综合融资成本低于去年同期０．５个百分点；降低对疫情防控相关小微企业的融资担保费率，省投融资担保集团对合作担保机构在疫情期间办理符合备案条件的小微企业担保项目，减按５０％收取再担保费；中小企业应急转贷基金使用期限可延长至１５天，应急转贷费率由每日０．１％降低至０．０８％以下。  同时，为中小企业减轻税费负担，降低运营成本。因疫情影响遭受重大损失，纳税人缴纳城镇土地使用税、房产税确有困难的，经税务机关核准，减征或者免征城镇土地使用税、房产税。不能按期缴纳税款的，可延期缴纳税款，最长不超过３个月。可缓缴养老保险、失业保险和工伤保险费，缓缴期最长６个月。缓缴期间，免收滞纳金；对承租国有企业经营性房产的中小企业，可以减免或减半征收１－３个月的房租。对在疫情期间为承租的中小企业减免租金的省级创业孵化示范基地、示范园区，给予最长３个月的运营补贴，补贴标准为减免租金总额的３０％，最高５０万元。小微企业可申请最高不超过３００万元的创业担保贷款。对中小企业生产经营所需的用电、用气、用水等，实行“欠费不停供”措施。港口原有免费堆存期基础上，再延长３０天。  稳岗政策方面，《意见》提出，对不裁员或少裁员的参保企业，可返还其上年度实际缴纳失业保险费的５０％。对面临暂时性生产经营困难且恢复有望、坚持不裁员或少裁员的参保企业，返还标准可按６个月的当地月人均失业保险金和参保职工人数确定。将失业保险金标准上调至当地最低工资标准的９０％。阶段性延长社会保险补贴和岗位补贴期限。    ",
				"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=1d87ff7616a949dd"
			}
		},
		
		{
			"广东": {
				"title": "省人民政府关于印发应对新型冠状病毒感染的肺炎疫情支持企业复工复产若干政策措施的通知",
				"time": "2020-02-07",
				"publisher": "广东省人民政府",
				"content": "广东省人民政府关于印发应对新型冠状病毒  感染的肺炎疫情支持企业复工复产  若干政策措施的通知    各地级以上市人民政府，省政府各部门、各直属机构：  现将《关于应对新型冠状病毒感染的肺炎疫情支持企业复工复产的若干政策措施》印发给你们，请认真组织实施。实施过程中遇到的问题，请径向省发展改革委反映。    广东省人民政府  2020年2月6日    关于应对新型冠状病毒感染的肺炎疫情  支持企业复工复产的若干政策措施    　　为深入贯彻落实习近平总书记关于坚决打赢疫情防控阻击战的重要指示精神，全面落实党中央、国务院和省委关于疫情防控的决策部署，全力支持和推动受疫情影响的各类企业复工复产，提出如下政策措施。  　　一、各级政府要进一步加大保障企业复工复产工作力度  　　（一）加强防疫指引。  　　省统一发布应对新型冠状病毒感染的肺炎系列预防控制指引，各地级以上市政府要强化主体责任，指派专人指导企业完成复工复产准备工作，确保企业在疫情防控达标前提下复工复产。  　　（二）落实复工条件。  　　细化复工复产保障方案，一企一策帮助企业协调解决职工返岗特别是专业技术人员返岗，以及口罩、防护服、消毒用品、测温仪等防控物资购置问题。  　　（三）统筹做好防护。  　　支持企业做好职工健康管理。鼓励大型企业设立集中隔离点。鼓励各类省级以上开发区（高新区、经开区、工业园区）由管委会统一设立集中隔离点。对不具备自行设置集中隔离条件的中小企业，由当地政府集中安排。  　　（四）拓宽招工渠道。  　　加强省内外劳务帮扶协作，落实重点企业服务专员制度，精准摸查发布企业用工需求信息，推进线上供求匹配对接和远程招聘。  　　二、进一步降低企业用工成本  　　（五）减轻社会保险负担。  　　对受疫情影响不能按时缴纳企业职工养老保险、医疗保险（含生育保险）、失业保险、工伤保险以及住房公积金的企业，允许延期至疫情解除后三个月内补办补缴；补办补缴社会保险费用免收滞纳金，相关待遇正常享受，不影响参保个人权益记录。继续实施阶段性降低失业保险费率、工伤保险费率的政策。  　　（六）实施失业保险稳岗返还。  　　继续对不裁员、少减员的企业实施稳岗返还失业保险费，按企业及其职工上年度实际缴纳失业保险费总额的50%予以返还。鼓励受疫情影响企业与职工协商采取调整薪酬、轮岗轮休等方式稳定工作岗位。  　　（七）发放援企稳岗补贴。  　　对职工因疫情接受治疗或被医学观察隔离期间企业所支付的工资待遇，按照不超过该职工基本养老保险缴费工资基数的50%补贴企业，所需资金在工业企业结构调整专项奖补资金中列支。鼓励企业组织职工（含在企业工作的劳务派遣人员）参加线上适岗职业技能培训，按规定给予补贴；平台企业（电商企业）以及新业态企业参照执行。  　　三、进一步减轻企业经营负担  　　（八）减轻企业税费负担。  　　疫情防控期间，准许企业延期申报纳税。对符合延期缴纳税款条件的企业，依法延长不超过三个月的税款缴纳期限。对纳税确有困难的企业，依法合理予以减免房产税、城镇土地使用税。对“定期定额”户，合理调整定额或简化停业手续。及时落实小微企业普惠性减税等政策。  　　（九）减轻企业租金负担。  　　国有资产类经营用房对受疫情影响较大不能正常经营的民营承租企业免收第一个月租金，减半收取第二、三个月租金；鼓励其他物业持有人根据实际情况，适当减免租金。免租金两个月以上的企业，按免租金月份数给予房产税困难减免。  　　（十）加大技改资金支持。  　　企业在规定期限内通过技术改造扩大疫情防控急需重点调拨物资产能或转产上述物资的，对其符合条件的设备购置额加大奖励力度。  　　（十一）发挥国有企业关键作用。  　　国有大中型企业、行业龙头企业在货款回收、原材料供应、项目发包等方面，加大对产业链上中小企业的支持，促进产业链运行平稳。对已与国有企业签订合同的中小企业，确因疫情影响，无法按时履行合同义务的，可以适当延长合同履行期限。国有企业要按照合同约定按时足额支付中小企业、民营企业相关款项，不得形成新增逾期拖欠。  　　四、进一步加大财政金融支持  　　（十二）加强金融纾困。  　　鼓励银行业金融机构对受疫情影响较大企业给予延期还贷、展期续贷、降低利率和减免利息支持。省中小企业融资服务平台开通中小企业疫情应对金融服务专区和“绿色服务通道”，统筹省级扶持中小微企业专项资金，依托平台为贷款企业提供贴息和风险补偿服务。对受疫情影响较大企业，不得盲目抽贷、断贷、压贷。梳理确定全省防疫重点保障企业名单，用足用好国家专项再贷款政策。  　　（十三）加大财政支持力度。  　　省级财政对相关企业扩大口罩机、防护服贴条机、负压救护车等重点急需设备及关键、紧缺零部件生产予以资金支持。对国家和省确定的疫情防控重点保障企业以及支持疫情防控工作作用突出的其他卫生防疫、医药产品、医用器材企业（由省工业和信息化部门会同财政等部门审核确认）的2020年新增贷款部分，省财政按照人民银行再贷款利率的50%予以贴息。鼓励各级财政对受疫情影响较大畜禽水产养殖企业、休闲农业企业给予适当补助。鼓励市县财政对受疫情影响较大的中小企业给予贷款贴息、应收账款融资等重点支持，省财政给予适当补助。对创业者个人或小微企业创业担保贷款可视情展期1年，并继续享受财政贴息支持。  　　（十四）支持企业担保融资和租赁融资。  　　取消省内各级政府性融资担保机构和再担保机构反担保要求，省融资再担保公司对纳入国家融资担保基金支持范围内的融资担保业务免收担保费用，各级政府性融资担保公司对受疫情影响较大企业新增融资担保费率不超过1%。融资租赁公司要调整受疫情影响较大企业还款期限和还款方式，酌情减免不超过6个月的租金利息，免收租金罚息。  　　（十五）优化企业小额贷款服务。  　　监管指标优良的小额贷款公司经过批准，融资杠杆率可放宽至净资产5倍，单户贷款余额上限上调为不超过注册资本的5%且不超过1000万元。鼓励对受疫情影响企业和个人下调贷款利率、延期或展期贷款1—3个月、免除1—3个月罚息和增加信用贷款及中长期贷款。  　　（十六）优化企业征信管理。  　　对受疫情影响暂时失去收入来源的企业，可按照调整后的还款安排，报送信用记录。各地贸促会要建立“绿色通道”，根据实际情况为受疫情直接影响的外贸企业出具与不可抗力相关的事实性证明。  　　五、进一步优化政府服务  　　（十七）强化项目建设要素保障。  　　对疫情防控、能源供应、交通物流、医疗资源、生态环境等在建和新建项目，优先保障用地用林等资源指标；对新建非盈利性医护场所，所需建设用地指标由省统筹解决；创造条件保障项目建设必须的钢材、混凝土、砂石等建筑材料及时供应。  　　（十八）完善审批工作“直通车”制度。  　　建立项目审批绿色通道，简化审批流程，压缩审批时限。采取网络、视频等技术手段开展项目评估评审，加快推进项目前期工作。依托全省投资项目在线审批监管平台，全面实行项目审批“不见面”在线办理。  　　（十九）建立疫情防控物资境外采购快速通道。  　　完善疫情防控物资境外采购快速协调机制，设立防控物资进口快速通关“绿色通道”，对能提供主管部门证明、涉及特殊物品的防控物资实行便利通关政策，无需进行卫生检疫审批。对疫情防控治疗物资实行“两步申报”“提前申报”“担保放行”等作业模式，确保通关“零延时”。  　　（二十）强化涉企信息服务支撑。  　　依托“粤商通”平台，及时发布疫情防控期间惠企政策措施，搭建企业诉求响应平台，推动各地建立诉求响应机制，及时解决企业生产经营过程中面临的突出问题。  　　本政策执行期暂定为自发布之日起的三个月（政策措施已经明确执行期的，按已规定的期限执行）。中央出台相关支持政策，我省遵照执行。各地级以上市政府和省有关部门可根据实际情况制定实施细则，加大惠企扶企力度。    ",
				"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=9d1a23cc24955a23"
			}
		},
		
		{
			"山东": {
				"title": "对中小企业强化金融支持、减轻税费负担",
				"time": "2020-02-07",
				"publisher": "山东省政府",
				"content": "近日，根据国务院疫情联防联控工作机制要求，为确保疫情防控期间重要生产生活物资供应，经省委、省政府同意，省疫情处置工作领导小组（指挥部）办公室印发《关于做好复工复产企业疫情防控工作的意见》。  《意见》明确指出，要准确把握形势，抓好工作统筹。要坚持以疫情防控稳定企业生产、以企业生产保障疫情防控，统筹抓好疫情防控和经济社会各项工作。狠抓保障城乡运行、疫情防控、能源供应、交通物流、医用物资、生活必需品生产等涉及重要国计民生的企业复工，开足马力、扩大生产。要狠抓项目建设，紧紧盯住重大项目、重大工程，能复工的尽快复工，具备开工条件的抓紧组织开工。要狠抓经济运行，加强调度分析，确保经济保持平稳健康发展，确保疫情防控与经济发展两不误。  ２月４日，山东省发展改革委印发《关于加强经济运行调度分析加快重点项目建设和投资进度有关工作的通知》，对企业恢复生产提前作出安排，加强经济运行调度分析，加快推动重点项目建设和投资进度，最大限度降低疫情对经济运行的负面影响，确保实现一季度平稳开局。  ２月４日，山东省政府网站公布《关于应对新型冠状病毒感染肺炎疫情支持中小企业平稳健康发展的若干意见》，从强化金融支持、减轻税费负担、降低运营成本、加大稳岗力度等４个方面，提出２０条马上能落地、能见效的应急政策举措。  ２月５日，省委召开省级领导干部会议。会议强调，要着力抓好企业复工复产，在严格落实防控措施、保证安全生产前提下，全力支持和组织各类生产企业复工复产，协调解决企业遇到的困难，帮助中小企业渡过难关。要着力抓好项目建设，抓住春节后施工的黄金季节，加大重大项目、重大工程推进力度；对已开工项目，能复工的尽快复工；具备开工条件的，抓紧组织开工；暂时还不具备开工条件的，积极做好前期工作，确保项目有序推进。    ",
				"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=e931a8a06b94ecaf"
			}
		},
		
		{
			"重庆": {
				"title": "人民政府办公厅关于应对新型冠状病毒感染的肺炎疫情支持中小企业共渡难关的二十条政策措施",
				"time": "2020-02-07",
				"publisher": "重庆市人民政府",
				"content": "重庆市人民政府办公厅  关于应对新型冠状病毒感染的肺炎疫情  支持中小企业共渡难关的二十条政策措施  渝府办发〔2020〕14号    各区县(自治县)人民政府，两江新区、重庆高新区、万盛经开区管委会，市级各部门，有关单位:  为深入贯彻落实习近平总书记关于坚决打赢疫情防控阻击战的重要指示精神，全面落实党中央、国务院决策部署和市委、市政府工作安排，积极发挥中小企业在疫情防控中的重要作用，支持中小企业在抗击疫情中渡过难关，特制定以下二十条政策措施。  一、进一步优化政务服务  1.设立项目审批绿色通道。对新落地生产防疫物资的项目，早期介入、贴近服务、随到随审、科学审批，开辟一站式、全链条并行、48小时内办结的审批绿色通道，优先配置用地用水用电等资源型指标。对受资质条件限制，有产能可以生产的企业，特事特办，先生产、再走程序、补手续。(责任单位:市政府有关部门、各区县)  2.开辟物资采购绿色通道。按照国家有关规定，使用财政性资金采购疫情防控相关货物、工程和服务的，可不执行政府采购法规定的方式和程序，采购进口物资无需审批。疫情防控相关采购项目同等条件下优先考虑信用良好的中小微企业。(责任单位:市财政局)  3.建立防疫物资进出口绿色通道。对用于疫情防控治疗的进口药品、医疗器械等，做到即到即提，确保通关“零延时”。按照国家有关规定，自2020年1月1日至3月31日，对捐赠用于疫情防控的进口物资，免征进口关税和进口环节增值税、消费税;对卫生健康部门组织进口的直接用于防疫的物资免征关税;免税进口物资已征收的应免税款予以退还。(责任单位:重庆海关、重庆市税务局、市卫生健康委、市财政局)   4.畅通应急物资运输绿色通道。将重要防疫物资和蔬菜食品等应急性生产生活物资，以及医疗废弃物处理收运等，纳入应急运输保障范围，落实绿色通道政策，确保优先便捷通行。(责任单位:市交通局、市公安局、市政府口岸物流办)  5.加强企业用工服务。实施灵活用工政策，企业因受疫情影响导致生产经营困难的，可以通过与职工协商一致采取调整薪酬、轮岗轮休、缩短工时等方式稳定工作岗位，尽量不裁员或者少裁员。(责任单位:市人力社保局)  二、进一步减轻企业负担  6.减免税收。对受疫情影响，缴纳房产税和城镇土地使用税确有困难的中小企业，可向主管税务机关提出申请，经审核后，给予不少于2个月的应纳税款减免。适用“定期定额”征收的个体工商户生产经营受到影响的，税务机关结合实际情况合理调整定额，或简化停业手续。(责任单位:重庆市税务局)  7.延期缴纳税款。对受疫情影响，不能按期办理纳税申报的中小企业，依法准予延期申报;符合延期缴纳税款条件的，依法准予延期缴纳税款，最长期限不超过3个月;对受疫情影响，不能在承诺期限内补齐“承诺制”容缺办理税务注销登记资料的，依法准予延长承诺期限。(责任单位:重庆市税务局)  8.缓缴社会保险费。对受疫情影响，面临暂时性生产经营困难，确实无力足额缴纳社会保险费的企业，2020年一季度应缴纳的养老保险、失业保险和工伤保险费征收期可延长至4月底。延迟缴费期间，不收滞纳金，不影响参保人员正常享受待遇，不影响个人权益记录。(责任单位:市人力社保局、重庆市税务局、市经济信息委、市财政局)  9.实施疫期援企稳岗返还政策。对受疫情影响，面临暂时性生产经营困难且恢复有望、坚持不裁员或少裁员的参保企业，按规定经核准后，享受返还标准为3个月的企业及其职工应缴纳社会保险费的50%。(责任单位:市人力社保局、市医保局、市财政局)  10.减轻住房公积金缴存负担。对受疫情影响，生产经营出现困难的中小微企业，可申请降低住房公积金缴存比例，最低可降至国家规定的5%;对符合我市缓缴条件的，允许企业缓缴期限最长可至1年。(责任单位:市住房城乡建委)  11.减免租金。疫情期间，对承租国有资产类经营用房的中小微企业，减免1至3个月租金。鼓励大型商务楼宇、商场、市场运营方对中小微租户适度减免疫情期间的租金，各区县对采取减免租金措施的租赁企业可给予适度财政补贴。(责任单位:市国资委、市商务委、市财政局，各区县)  12.减轻企业用电用气负担。批发业、零售业，餐饮业、住宿业单位2020年2、3月份用电用气价格，按现行政策的90%结算。豁免充电基础设施运营企业2020年2至3月份企业用电的功率因素考核，同时企业基本电费按照实际需量缴纳(不设置最低限额)。(责任单位:市发展改革委)  三、进一步加大资金支持力度  13.确保小微企业信贷余额不下降。市内各银行机构加大对困难企业的支持，确保2020年小微企业信贷余额不低于2019年同期余额。对受疫情影响的中小微企业不抽贷、不压贷、不断贷，加大对随意抽贷、压贷、断贷银行的现场监管力度。(责任单位:重庆银保监局、市金融监管局、市国资委)  14.提高贷款不良率容忍度。政策有效期内，对地方法人银行中小微企业贷款不良率超出自身各项贷款不良率3个百分点以内，且贷款规模增长的，合理确定其监管评级和绩效评级。(责任单位:重庆银保监局、市金融监管局、市国资委)  15.加大低成本金融政策资金投入。督促地方法人金融机构积极申请运用人民银行疫情防控专项再贷款资金，向中小微企业发放低成本贷款。财政按人民银行再贷款利率的50%给予贴息。(责任单位:人行重庆营管部、市财政局)  16.加大信贷支持排忧解困力度。鼓励银行开通绿色通道、压缩办贷时限。鼓励加大信用贷款、无还本续贷力度。鼓励各银行机构对受疫情影响较大企业在原有贷款利率水平基础上再下浮10%以上，确保2020年小微企业融资成本不高于2019年同期水平。对受疫情影响暂时失去收入来源的个人和企业，予以展期、续贷，出现逾期的免除逾期利息。属于个人创业担保贷款的新冠病毒感染者，展期期限不超过1年，财政给予全额贴息。对受疫情影响暂时失去收入来源的个人或企业，银行机构可依调整后的还款安排报送信用记录。(责任单位:重庆银保监局、人行重庆营管部、市金融监管局、市财政局)  17.加大地方金融机构服务力度。小额贷款公司、融资租赁、商业保理等金融机构应根据企业受疫情影响实际，酌情增加贷款、租赁、保理额度，缓收或减免租金、利息。(责任单位:市金融监管局、重庆银保监局、市国资委)  18.支持化解企业公开市场风险。对于因受疫情影响在股票质押、公司债兑付、信息披露等方面遇到困难的企业，指导其用好人民银行、证监会及有关金融市场相关政策，通过适当展期、发新还旧和延期披露等方式，化解流动性危机，渡过难关。(责任单位:市金融监管局、人行重庆营管部、重庆证监局、市国资委)  19.给予融资降成本支持。对受疫情影响出现暂时困难但发展前景较好的中小微企业，给予不超过基准利率50%的贷款贴息。将转贷应急周转资金费率由0.2‰降至0.1‰。建立2000万元市级防疫物资保供资金池，用于生产企业应急性资金周转。(责任单位:市财政局、市经济信息委)  20.支持企业科技创新。支持高校、科研院所、企业针对新型冠状病毒感染肺炎防治，在治疗方法、药物研发、检测技术和医疗设备等方向开展科技协同攻关。疫情一线防控人员结合疫情临床防控开展的科技攻关研究，优先纳入自然科学基金和技术创新与应用发展专项予以支持。对取得重大突破的，给予奖励。(责任单位:市科技局)  以上政策措施执行期限为发布之日起至2020年6月30日止。国家出台相关支持政策的，遵照执行。    ",
				"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=e756c595f79e3012"
			}
		},
		
		{
			"浙江": {
				"title": "新型冠状病毒感染的肺炎疫情防控领导小组关于支持小微企业渡过难关的意见",
				"time": "2020-02-07",
				"publisher": "浙江省人民政府",
				"content": "各市、县（市、区）人民政府，省级有关单位：  为深入贯彻落实习近平总书记关于坚决打赢疫情防控阻击战的重要指示精神，全面落实党中央、国务院和省委、省政府关于做好疫情防控工作的决策部署，不断深化“三服务”活动，充分发挥小微企业在疫情防控中的重要作用，帮助和支持小微企业渡过难关，维护社会就业稳定，特提出如下意见。  一、加大对小微企业降低要素成本的支持  1.加快实施新的小微企业降本减负措施，降低小微企业用电、用气、物流等成本，切实减轻小微企业负担。工业用电价格根据国家政策及时调整，工业用水价格、用天然气价格均下调10%，期限为3个月。（责任单位：省发展改革委、省经信厅）  二、加大对小微企业的财税支持  2.减免小微企业税费。因疫情导致生产经营受到重大影响，缴纳房产税、城镇土地使用税确有困难的，可申请房产税、城镇土地使用税困难减免。小微企业因疫情影响造成的资产损失，可依法在企业所得税税前扣除。针对疫情防控物资生产的小微企业，优先落实相关税费减免政策。（责任单位：浙江省税务局）  3.延期缴纳税款。对因受疫情影响办理申报困难的小微企业，由企业申请，依法办理延期申报。对确有特殊困难而不能按期缴纳税款的小微企业，由企业申请，依法办理延期缴纳税款，最长不超过3个月。针对疫情防控物资生产的小微企业，优先核准延期缴纳税款。（责任单位：浙江省税务局）  4.缓缴社会保险费。对因疫情影响，面临暂时性生产经营困难，无力足额缴纳社会保险费的小微企业，按规定批准后，可缓缴社会保险费，相关补缴手续可在疫情解除后3个月内完成。缓缴期满后，企业足额补缴缓缴社会保险费，不影响参保人员个人权益。（责任单位：省人力社保厅、省财政厅、浙江省税务局、省医保局）  5.返还失业保险费。对不裁员或少裁员的参保小微企业，可返还其上年度实际缴纳失业保险费的50%。对面临暂时性生产经营困难且恢复有望、坚持不裁员或少裁员的参保小微企业，返还标准可按6个月企业及其职工缴纳社会保险费的50%确定。（责任单位：省人力社保厅、省财政厅、浙江省税务局）  6.加快有关财政资金申拨。加快各级财政涉企资金的拨付进度，确保各类资金及时拨付到有关企业。有关财政专项资金应优化申报条件，加大对受疫情影响严重的小微企业的支持力度。对境内外展会费用给予补贴支持。（责任单位：省财政厅、省经信厅、省科技厅、省商务厅，各市、县〔市、区〕政府）  7.减免小微企业房租。对承租国有资产类经营用房的小微企业，自当地实行疫情防控后的第1个月房租免收，第2、第3个月房租减半。对租用其他经营用房的，鼓励业主（房东）为租户减免租金，具体由双方协商解决。（责任单位：省国资委，各市、县〔市、区〕政府）  8.帮扶小微企业园。对在疫情期间为小微企业减免租金的小微企业园、产业创新服务综合体等各类载体，优先予以政策扶持。（责任单位：省经信厅、省科技厅）  三、加大对小微企业的金融支持  9.加强信贷纾困。对受疫情影响较大的物流运输、批发零售、住宿餐饮、旅游等行业的小微企业，全力做好纾困工作。各金融机构不得盲目抽贷、断贷、压贷，对因疫情面临还款困难的小微企业，予以展期、续贷、减免逾期利息等帮扶，妥善安排还款方案，直到“一级响应”解除为止。鼓励金融机构利用央行支小再贷款政策支持民营和小微企业融资，对符合条件的金融机构给予贴息性奖励。积极争取中央财政对疫情防控重点保障企业有关贴息政策支持。（责任单位：省地方金融监管局、省财政厅、人行杭州中心支行、浙江银保监局）  10.降低融资成本。发挥好贷款市场报价利率（LPR）对贷款利率的引导作用，积极争取内部资金转移价格倾斜，持续推进无还本续贷等还款方式创新，推进包括循环贷在内的中期流贷服务模式，推动转贷成本持续下降。灵活使用再贷款再贴现等央行货币政策工具，为金融机构提供低成本放贷资金，力争2020年普惠小微贷款综合融资成本降低0.5个百分点左右。充分发挥各地应急转贷资金作用，支持受疫情影响小微企业转贷。（责任单位：省地方金融监管局、人行杭州中心支行、浙江银保监局）  11.优化金融服务。组织金融机构对受疫情影响的小微企业开展线上服务，了解企业受疫情影响情况及金融需求，推动融资供需精准匹配。积极使用人民银行防控疫情专项再贷款资金，降低直接参与疫情防控生产运输销售的重点小微企业融资成本。加强金融机构服务效能建设，建立对受疫情影响小微企业的信贷、汇兑等金融服务“绿色通道”，配置专员，特事特办，安排特定信贷额度，简化信贷审批流程，精简小微企业申贷证明材料，有效满足企业流动性需求。（责任单位：省地方金融监管局、人行杭州中心支行、浙江银保监局）  12.发挥政策性担保机构作用。各级政策性融资担保机构要开辟“绿色通道”，着力做好涉及防疫物资生产、销售、运输小微企业的融资担保服务，免收担保费。加大对疫情防控重点保障小微企业和受疫情影响严重的小微企业提供增信服务，切实提高业务办理效率，取消反担保要求，降低担保和再担保费率。省再担保有限公司对市县政策性融资担保机构按不超过担保责任额的0.3%收取再担保费，省财政对减收费用给予专项补助。有条件的市、县（市、区）应加大对政策性融资担保的政策支持力度。（责任单位：省地方金融监管局、省财政厅，各市、县〔市、区〕政府）  13.发挥政策性金融作用。支持国家开发银行、中国农业发展银行、中国进出口银行、中国出口信用保险公司等在浙分行（分支机构）加强服务对接，加大对存在市场化融资困难的防疫单位和小微企业的生产研发、医药用品进口采购，以及重要生活物资供应小微企业的生产、运输和销售的资金支持力度，推动支持疫情防控专项贷款尽快落地，提供最优贷款利率，全力满足疫情防控融资需求。（责任单位：省经信厅、省地方金融监管局、人行杭州中心支行、浙江银保监局）  四、加大对小微企业外贸出口的支持  14.办理不可抗力证明。受疫情影响导致无法如期履行或不能履行国际贸易合同的，当地政府和贸促会应积极帮助小微企业向中国贸促会申请办理与不可抗力相关的事实性证明。（责任单位：省贸促会）  15.降低检验检疫费用。海关对防治疫情所需的各类进口设备及物资，要求出具相关检验检疫证明的，要及时办理；对用于防治疫情的进境援助、捐赠设备和物资，要免收检验检疫费用；对因疫情原因增加的商品检测项目，要按照实际成本收取费用，减轻外贸小微企业负担。（责任单位：杭州海关、宁波海关）  16.提高出口信用保险保费补贴。对出口小微企业投保政策性出口信用保险的保费予以全额补贴，提高保险覆盖面，做到应保尽保。（责任单位：省商务厅、浙江银保监局）  五、其他事项  17.其他各类因疫情影响的困难企业，由所在市、县（市、区）负责认定，可参照此意见给予支持。  本意见有效期至2020年4月30日。中央出台相关支持的政策，遵照执行。    ",
				"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=6346a6ef2b7c9350"
			}
		},
		
		{
			"江苏-苏州": {
				"title": "人民政府关于应对新型冠状病毒感染的肺炎疫情支持中小企业共渡难关的十条政策意见",
				"time": "2020-02-07",
				"publisher": "苏州市人民政府",
				"content": "各市、区人民政府，苏州工业园区、苏州高新区、太仓港口管委会；市各有关部门和单位：  为深入贯彻落实习近平总书记关于坚决打赢疫情防控阻击战的重要指示精神，全面落实党中央、国务院和省委、省政府关于疫情防控的决策部署，积极发挥中小企业在疫情防控中的重要作用，支持中小企业共渡难关，特制定以下政策意见（简称支持中小企业共渡难关苏“惠”十条）。  一、支持对象  受到新型冠状病毒感染的肺炎疫情影响，生产经营遇到困难的中小企业（符合工信部等四部门印发《中小企业划型标准规定》）。  二、支持措施  （一）加大金融支持。  1．确保小微企业信贷余额不下降。各银行机构加大对小微企业的支持，确保2020年小微企业信贷余额不低于2019年同期余额。对受疫情影响较大，以及有发展前景但暂时受困的小微企业，不得盲目抽贷、断贷、压贷。（责任单位：市金融监管局、人行苏州中支、苏州银保监分局）  2．确保小微企业融资成本降低。鼓励各银行机构通过压降成本费率，加大对小微企业的支持力度，特别是“三必须一重要”重点领域和资金困难的中小企业，在原有贷款利率水平上下浮10%以上，确保2020年小微企业融资成本不高于2019年同期融资成本。（责任单位：市金融监管局、人行苏州中支、苏州银保监分局）  3．发挥各政策性银行“国家队”作用。支持国家开发银行、农业发展银行、进出口银行、出口信用保险公司等在苏分支机构加大服务对接力度，全力满足疫情防控融资需求。落实国家开发银行苏州分行首批20亿元紧急融资额度，推动苏州银行、苏州农商行发放专项项目贷款，降低利率水平，确保贷款利率低于同期贷款市场报价利率水平，纳入工信等相关部门重点企业名单的，在此基础上下浮30%以上。（责任单位：市工信局、市金融监管局、人行苏州中支、苏州银保监分局）  4．鼓励金融机构提供保障性金融服务。持续开展“百行千人进万企”活动，组织金融机构通过走访、线上顾问、远程服务等形式，对小微、无贷企业特别是受疫情影响的企业进行顾问服务，逐户了解企业受疫情影响情况及金融服务需求，实现企业需求与金融供给的精准匹配和高效转化。各金融机构按照特事特办、急事急办原则，开辟快速审批通道，提供优质高效综合金融服务。（责任单位：市金融监管局、人行苏州中支、苏州银保监分局）  （二）稳定职工队伍。  5．实施援企稳岗政策。对不裁员或少裁员的参保企业，可返还其上年度实际缴纳失业保险费的50%。对面临暂时性生产经营困难且恢复有望、坚持不裁员或少裁员的参保企业，返还标准可按6个月的当地月人均失业保险金和参保职工人数确定，政策执行期限按照国家规定执行。（责任单位：市人社局、市财政局）  6．缓缴社会保险费。对受疫情影响，面临暂时性生产经营困难，确实无力足额缴纳社会保险费的中小企业，按规定经批准后，可缓缴养老保险、失业保险和工伤保险费，缓缴期最长6个月。缓缴期满后，企业足额补缴缓缴的社会保险费，不影响参保人员个人权益。（责任单位：市人社局、市税务局、市财政局、市社保中心）  （三）减轻企业负担。  7．减免中小企业房租。对承租国有资产类经营用房的中小企业，1个月房租免收、2个月房租减半。对租用其他经营用房的，鼓励业主（房东）为租户减免租金，具体由双方协商解决。（责任单位：市国资委，各市、区政府<管委会>）  8．减免中小企业税费。因疫情原因，导致企业发生重大损失，正常生产经营活动受到重大影响，缴纳房产税、城镇土地使用税确有困难的，可申请房产税、城镇土地使用税困难减免。（责任单位：市税务局）  9．延期交纳税款。对因受疫情影响办理申报困难的中小企业，由企业申请，依法办理延期申报。对确有特殊困难而不能按期缴纳税款的企业，由企业申请，依法办理延期缴纳税款，最长不超过三个月。（责任单位：市税务局）  10．扶持中小企业创业园。对在疫情期间为承租的中小企业减免租金的创业园、科技企业孵化器、创业基地等各类载体，优先予以政策扶持。（责任单位：市工信局、市科技局）  本政策执行期暂定为自政策发布之日起的三个月。中央、省出台相关支持政策，苏州遵照执行。由市工信局会相关部门负责政策解释。       ",
				"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=587908415fe223c6"
			}
		},
		
		{
			"温州银行": {
				"title": "对抗击疫情相关行业信贷融资实行政策倾斜",
				"time": "2020-02-07",
				"publisher": "中国证券报•中证网",
				"content": "日前，温州银行研究制定了《温州银行支持新型冠状病毒感染的肺炎防控“十大措施”》，对抗击疫情相关行业的信贷融资实行政策倾斜，并出台一系列特色金融服务举措，切实加大金融服务保障力度，助力打赢疫情防控阻击战。  据了解，温州银行已安排5亿元专项资金，全力保障疫情防控医院、医疗器械、药品及相关物资科研、生产、购销、运输企业的融资需求，综合运用新增授信、中期流贷、续贷沟通机制等工具，保证信贷规模足额满足、快速审批，并给予优惠利率支持。当前，该行已主动对接有关企业共25户，针对有融资需求的企业，该行将开通“助力疫情防控”金融服务绿色通道，相关业务到网点随申随办、优先办理、专人服务，并为政府机构、疫情相关企事业单位提供紧急取现、资金划转等应急金融服务，相关疫情防控医疗机构可由温州银行工作人员提供上门金融服务。  为了让捐款资金第一时间驰援疫区，温州银行减免费用、简化流程，提高业务办理效率。所有单位和个人通过温州银行向湖北疫区防疫专用账户捐款或汇划防疫专用款项，该行按照特事特办、急事急办原则，确保捐赠资金及时转账，并免收一切手续费。同时，免除温州华人、华侨国外捐款汇入汇款各项费用，对捐款资金的结汇给予最大优惠。  此外，温州银行还为因疫情受困的企业“雪中送炭”，对于受疫情影响的住宿餐饮、批发零售、文化旅游、物流运输等行业或个人，该行坚持同舟共济，稳定授信支持，不抽贷、不断贷、不压贷，通过信贷重组、减免逾期利息等方式全力支持，并给予优惠贷款利率，降低受疫情影响的企业和个人的融资成本。同时，对于住房按揭或信用卡客户，受疫情影响暂时失去收入来源或被隔离等因素导致无法还款的，该行予以延后还款期限一个月。  疫情期间，温州银行加大力度保障基本金融服务，取消了企业网银普通汇款支付限额，实现客户汇款自动汇出，让企业客户资金汇路畅通，并且对企业网上银行业务实行手续费全免的优惠政策。同时，充分保障网上银行、手机银行、微信银行、电话客服等线上渠道服务运行顺畅，提供账户查询、转账汇款、投资理财、资金归集、信用卡还款、生活缴费等7*24小时自助金融服务以及信用贷款温享贷、金鹿贴现宝、金鹿e企贷等线上融资业务办理。除此之外，该行依托金融科技力量，支持企业和个人授信调查、核保等业务流程通过线上、视频、电话等形式进行；对于异地企业和个人客户需要来行办理业务的，简化业务办理程序，支持通过传签、邮寄等方式先行办理，让企业和市民足不出户就能办好业务，减少不必要的人群接触。    ",
				"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=aff4ed47decbe161"
			}
		},
		
		{
			"南京": {
				"title": "受疫情影响严重企业可享扶持政策",
				"time": "2020-02-07",
				"publisher": "南京市人民政府",
				"content": "市人社局下发《关于疫情防控期间支持服务企业发展的若干措施》，明确一系列与疫情相关的休假、工资发放、工伤认定等举措。  《通知》明确，引导鼓励相关企业可以通过与职工协商一致采取调整薪酬、轮岗轮休、集中工作和集中休息、缩短工时等方式稳定工作岗位，尽量不裁员或少裁员。对受疫情影响严重的企业，经工信、发改、人社、财政、税务等相关部门快速认定，可缓交养老保险费至疫情结束后6个月，所欠缴养老保险费在疫情解除一年内缴清，免除滞纳金。  对于新型冠状病毒感染的肺炎患者、疑似病人、密切接触者，在其隔离治疗或医学观察期间，以及因政府实施隔离措施或要求延迟复工复业等其他紧急措施，导致不能提供正常劳动的企业职工，用人单位应当支付职工在此期间的工作报酬。对隔离期结束后仍需停止工作进行治疗的患者，企业可根据职工患病的医疗期有关规定，支付不低于最低工资标准80%的病假工资。  对在2020年1月31日至2月2日延长假期期间因疫情防控不能休假和需提前结束休假复工的职工，用人单位根据规定安排补休；不能安排补休的，应按日计算支付不低于本人平时日工资200%的劳动报酬。    ",
				"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=aaa6b01ac8181319"
			}
		},
		
		{
			"吉林": {
				"title": "关于新型冠状病毒感染肺炎疫情防控有关经费保障政策的通知",
				"time": "2020-02-07",
				"publisher": "双辽市政府",
				"content": "《吉林省关于新型冠状病毒感染肺炎疫情防控有关经费保障政策的通知》（吉财社〔2020〕51号）  各市（州）、县（市）财政局、卫生健康委（局），长白山管委会财政局、卫生健康局、梅河口市财政局、卫生健康局，公主岭财政局、卫生健康局：  　　为贯彻落实习近平总书记对新型冠状病毒感染肺炎疫情防控工作作出的重要批示精神，按照党中央、国务院和省委、省政府决策部署，为坚决遏制我省疫情蔓延势头，全力支持做好防控经费保障工作，根据《财政局 国家卫生健康委关于新型冠状病毒感染肺炎疫情防控有关经费保障政策的通知》（财社[2020]2号），结合我省实际，经研究，现将有关经费保障问题通知如下：  　　1、落实患者救治费用补助政策。对于确诊患者发生的医疗费用，在基本医保、大病保险、医疗救助等按规定支付后，个人负担部分由中央和省财政全额给与补助，其中中央财政负担60%，省财政负担40%。确诊患者在医疗机构能直接结算的，个人负担部分可回参保地卫生健康、财政部门申请报销。个人负担部分所需财政补助资金按照参保属地原则由当地财政先行垫付，中央和省财政对各地财政按实际发生费用予以补助。  　　2、对参加防治工作的医务人员和防疫工作者给予临时性工作补助。参加《人力资源社会保障部 财政部关于建立传染病疫情防治人员临时性工作补助的通知》（人社部规[2016]4号）有关规定，按照一类补助标准，对于直接接触待排查病例或确诊病例，诊断、治疗、护理、医院感染控制、病例标本采集和病原检测等工作相关人员，按照每人每天300元予以补助；对于参加疫情防控的其他医务人员和防疫工作者，按照每人每天200予以补助。发放时限为突发公共卫生事件应急响应开始至响应终止之间的响应期。政府选派直接参与其他省市疫情防治工作的防控人员，发放时限为其出发日期至返回日期。各级卫生健康部门核定发放范围范围和类别。做好以上人员考勤记录，补助资金需求按医疗机构隶属关系，以月为单位报各级财政部门审核后，由各级财政先行垫付（中央级医疗机构所需补助资金由省财政先行垫付），中央和省财政与各地据实结算。  　　3、医疗卫生机构开展疫情防控工作所需的防护、诊断和治疗专用设备以及快速诊断试剂采购等所需经费，按医疗机构隶属关系由各级财政统筹予以安排，中央和省财政给予适当补助。  　　各医疗机构应建立相关统计数据台账，及时登记确诊患者医疗费用明细、疫情防控人员临时性补助发放情况、疫情防控设备和试剂等采购情况、各级财政部门要会同卫生健康部门尽快按规定落实上述补助政策，务必做好防控经费保障工作，决不能因为经费保障问题延误救治和疫情防控。同时，要及时对相关支出进行严格审核把关，及时报送省卫生健康委和省财政厅，作为中央和省财政与各地财政资金结算的重要依据。对未及时垫付拨付。挤占挪用资金以及未按照国家有关规定使用资金、造成资金损失浪费的单位和个人，按照有关规定严肃处理。       ",
				"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=222293343d61b6f5"
			}
		},
		
		{
			"山东-滨州": {
				"title": "发布关于共同应对疫情支持中小企业发展十二条政策的公告",
				"time": "2020-02-07",
				"publisher": "滨州政务",
				"content": "滨州市新型冠状病毒感染的肺炎  疫情处置工作领导小组关于共同应对疫情  支持中小企业发展十二条政策的公告  市疫情处置领导小组公告2020年第1号  为深入贯彻习近平总书记关于坚决打赢疫情防控阻击战的重要指示精神，全面落实党中央、国务院和省委、省政府关于疫情防控的决策部署，着力支持中小企业发展，在疫情防控期间，制定以下政策，现公告如下。  一、加大财税支持  1.提供基金支持。在运作好现有金融稳定资金的同时，市财政再筹措资金3000万元，设立中小企业应对疫情金融稳定基金，为短期资金周转困难的企业按时还贷、续贷提供过桥资金。（责任单位：市财政局）  2.给予财政贴息支持。对生产疫情防控物资重点保障企业贷款，在人民银行专项再贷款支持金融机构提供优惠利率信贷的基础上，市、县财政按人民银行再贷款利率的50%给予贴息，贴息期限不超过1年。（责任单位：市财政局、人行滨州中心支行，各县市区）  经滨州市新型冠状病毒感染的肺炎疫情处置工作指挥部确定的生产疫情防控物资重点保障企业，可凭借2020年1月1日后疫情防控期内新生效的贷款合同，向所在地财政部门申请贴息支持。  3.支持企业开拓市场。用好600万元市级外经贸发展专项资金，提前兑付2020年第一季度中小企业开拓国际市场和投保出口信用保险市级补贴资金。（责任单位：市财政局）  对已缴纳展位费用、因疫情不能正常参展造成损失的外贸企业，按照实际参加展会的有关规定给予财政补贴。（责任单位：市商务局、市财政局）  因受疫情影响，企业无法按时向境外客户交付产品的，市贸促会积极争取国家、省贸促会的帮助支持，及时出具不可抗力事实性合法证明，以降低企业损失。对造成国际贸易纠纷的外贸企业，及时提供涉外法律援助服务。（责任单位：市商务局、市贸促会）  4.落实抗疫物资进口免税。自2020年1月1日至3月31日，对捐赠用于疫情防控的进口物资免征进口关税和进口环节增值税、消费税。对卫生健康主管部门组织进口的直接用于防控疫情物资免征进口关税，免税进口物资已征收的应免税款予以退还，免税进口物资可先登记放行，再按规定补办相关手续。（责任单位：市财政局、市卫生健康委、市税务局、滨州海关）  企业或个人用于疫情防控的各项捐赠，依法在计算应纳税所得额时扣除。对于疫情捐赠款物，各级慈善组织、红十字会一律不准收手续费、管理费，让每一分钱都用到最需要的地方。（责任单位：市税务局、市民政局）  5.积极落实企业失业保险稳岗返还政策。用好中央稳定就业资金，支持企业应对疫情，化解资金压力。对符合条件的2500余家企业及时拨付稳岗返还资金，帮助企业稳岗位保用工。（责任单位：市财政局、市人力资源社会保障局，各县市区）  6.减轻企业负担。因疫情原因，不能按期办理纳税申报或者扣缴税款申报的，可申请办理延期申报，资料不全的容缺办理；对确有困难不能按期缴纳税款的，可申请延期缴纳，最长期限为3个月。（责任单位：市税务局）  减免涉企行政事业性收费。属于省级以上收费的，按最低标准收取；对属于地方的水土保持补偿费、不动产登记收费、城市道路占用费、户外广告资源有偿使用费、仲裁案件受理费，疫情防控期间全部免除。（责任单位：市水利局、市自然资源规划局、市城市管理局、市仲裁办）  降低社保费缴费费率，在2020年度，企业养老保险单位缴费比例从18%降到16%，失业保险单位缴费比例从1%降至0.7%，工伤保险执行阶段性降费政策。对受疫情影响，面临暂时性生产经营困难，确实无力足额缴纳社会保险费的中小企业，在疫情防控期间，可缓缴养老保险、失业保险和工伤保险费。（责任单位：市人力资源社会保障局、市财政局）   二、加大金融支持  7.加大对企业信贷支持。通过企业首贷培植、无还本续贷、展期、增加信用贷款和中长期贷款等方式，确保2020年企业贷款余额不低于2019年同期余额。（责任单位：市地方金融监管局、人行滨州中心支行、滨州银保监分局）  开辟疫情防控项目信贷审批绿色通道，对受疫情影响较大的批发零售、住宿餐饮、物流运输、文化旅游等行业，以及有发展前景但受疫情影响暂时受困的企业，特别是小微企业，不得盲目抽贷、断贷、压贷。对受疫情影响严重到期还款困难的，可予以展期或续贷。（责任单位：市地方金融监管局、市发展改革委、人行滨州中心支行）  8.优化融资担保服务。鼓励金融机构对疫情防控重点保障企业和受疫情影响较大的中小企业提供信用贷款支持，各级政府性融资担保、再担保机构要提高业务办理效率，取消反担保要求，减半收取担保和再担保费。（责任单位：市地方金融监管局、滨州银保监分局，各县市区）  三、加大要素保障力度  9.切实加强煤电油气的供应保障工作。强化产运需监测协调，及时解决存在的突出问题，组织好煤炭供应工作。进一步加大电煤调运储备力度，全力做好电力稳发和热力稳供。加强对疾控中心、医疗机构等重要场所，医疗用品、药品等生产企业的供电保障服务。加强对天然气的运行调需和产销衔接，全力保障天然气稳定供应。（责任单位：市发展改革委、市住房城乡建设局、国网滨州供电公司）  10.建立市级疫情防控运输应急机制。市辖区内高速公路、国省道开辟应急运输通道，及时为企业发放“战疫情，保畅通”通行证，保障车辆畅通，确保我市大宗物品和原料进得来、产品出得去。（责任单位：市交通运输局、市公安局、高速公路经营管理单位，各县市区）  四、优化提升服务  11.提高审批效能。发挥大数据和网络平台作用，着力落实好网上审批、网上办税、企业职工在线培训、网上招聘等惠企服务措施。（责任单位：市行政审批服务局、市人力资源社会保障局、市税务局）  对疫情防控重点保障企业，只要具备生产条件，实行生产、检测、办证“三同时”，并及时发放临时生产许可证。（责任单位：市行政审批服务局）  强化检测服务。检验检测机构对中小微企业和创业团队的实验室检测、试验、分析等活动提供设备共享和技术支持，并免除与疫情物资相关检测费用。（责任单位：市市场监管局）  12.落实好企业稳岗复工。根据疫情防控的有关规定和企业实际情况，县市区落实属地责任，进一步梳理排查，统筹推进好企业复工复产工作，对达不到防疫隔离条件要求的企业，由县市区政府积极创造条件，予以保障。（责任单位：市工业和信息化局，各县市区）    ",
				"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=742481d7147d83a0"
			}
		},
		
		{
			"广州": {
				"title": "广州市黄埔区 广州开发区 广州高新区“暖企”八条",
				"time": "2020-02-07",
				"publisher": "广州市黄埔区人民政府",
				"content": "为深入贯彻落实习近平总书记关于坚决打赢新型冠状病毒感染的肺炎疫情防控阻击战的重要指示和2月3日中共中央政治局常务委员会会议精神，全面落实国家和省、市关于疫情防控的决策部署和工作要求，支持企业在做好疫情防控工作的前提下全面复工复产，实现“中小企业能办大事”，特制定广州市黄埔区、广州开发区、广州高新区暖企亲企稳企八条措施（简称“暖企8条”）。  　　第一条【应急保障】  　　对2020年2月10日前复工生产防护口罩、防护服、护目镜、测温仪、病毒检测用品、消杀用品、药品及急需的医疗器械等疫情防控应急保障物资的企业，给予20万元一次性奖励。上述企业新购设备在2月10日前开展前述生产活动的，按照设备购置金额的80%给予补贴，每家企业最高补贴100万元。  　　对疫情期间正常供应应急保障物资的大型超市门店、大型B2C零售电商企业，给予20万元一次性奖励。  　　第二条【生产保障】  　　搭建应急物资生产供应与需求采购对接平台，保障复工企业优先采购急需的口罩、测温仪、消毒液等防疫物资，开展免费配送服务，优先安排病毒筛查检测，全力保障企业正常生产经营。  　　对2019年产值100亿元、50亿元、10亿元以上的骨干工业企业，2020年第一季度产值增速10%以上的，分别给予500万元、200万元、50万元一次性奖励。  　　第三条【攻关奖励】  　　发挥生物医药强区、人才强区资源优势，鼓励应急攻关，对研发出新型冠状病毒感染的肺炎有效疫苗或特效治疗药物，为抗击疫情作出突出贡献的企业，给予1000万元一次性奖励。  　　对获得上级科技部门防治新型冠状病毒感染的肺炎科技攻关项目应急立项的，采用前资助方式进行配套支持，对国家级、省级、市级科技项目，分别给予100%、70%、50%的资金配套，最高分别为500万元、300万元、100万元。  　　第四条【金融纾困】  　　进一步发挥“民营科技型中小企业金融创新服务超市”作用，积极协调各类金融机构采取延期还贷、展期续贷、降低利率、减免逾期利息等措施，引导金融机构建立金融服务绿色通道，特事特办、急事急办，简化审批流程，提高服务效率，帮助企业渡过难关。  　　鼓励银行机构压降成本费率，加大对企业特别是新一代信息技术、人工智能、生物医药、新能源、新材料企业的支持力度，适当下浮贷款利率，力争2020年企业融资成本不高于2019年同期融资成本。  　　第五条【投产奖励】  　　对2020年第一季度新入统的生产性投产企业，给予100万元一次性奖励。  　　第六条【租金减免】  　　对租用区属国企经营用房的企业，免收1个月房租、减半2个月房租。房租减半部分可延期两个月缴纳，不计算滞纳金。对租用其他经营用房的，鼓励业主（房东）为租户减免租金，具体由双方协商解决。  　　第七条【稳岗就业】  　　对不裁员、少裁员的参保中小企业，按其上年度获得稳岗补贴金额的50%给予资金配套支持。中小企业新招员工并稳定就业3个月以上的，按每人500元给予企业一次性岗前培训补助。为中小企业介绍员工并稳定就业3个月以上的，按照每人500元给予人力资源服务机构一次性职业介绍补贴，每家机构最高补贴50万元。  　　鼓励企业积极参与“百大项目庆百年”公建项目，创造特色就业岗位。  　　第八条【创新扶持】  　　鼓励孵化器（区级以上）减免企业租金，对疫情期间累计减免企业租金超过100万元的，给予50万元一次性奖励，并以区政府、管委会名义给予表彰。  　　本政策执行期暂定为自政策发布之日起的6个月。国家和省、市出台相关支持政策我区遵照执行，享受本政策扶持的企业可同时享受区内其他政策。由区政策研究室会相关部门负责政策解释。    ",
				"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=150643fe7136c342"
			}
		},
		
		{
			"广东-佛山": {
				"title": "出台支持企业共渡难关十条政策意见",
				"time": "2020-02-07",
				"publisher": "佛山市人民政府",
				"content": "各区人民政府，市政府各部门、直属各机构：《积极应对新型冠状病毒感染的肺炎疫情支持企业共渡难关十条政策意见》已经市人民政府同意，现印发给你们，请认真贯彻执行。",
				"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=b2e646f0703fcf19"
			}
		},
		
		{
			"北京": {
				"title": "政府出台19项重磅措施，支持打好新冠肺炎疫情防控阻击战",
				"time": "2020-02-07",
				"publisher": "北京市政府",
				"content": "北京市人民政府办公厅关于进一步支持  打好新型冠状病毒感染的肺炎  疫情防控阻击战若干措施  各区人民政府，市政府各委、办、局，各市属机构：  　　为深入贯彻落实党中央、国务院关于新型冠状病毒感染的肺炎疫情防控工作部署，切实加强防控能力建设，解决企业生产经营困难，促进城市平稳有序运行，更好服务市民生活，制定以下工作措施。  　　一、进一步优化审批服务  　　1、对新落地生产防控疫情所需物资的项目加快审批，各区围绕防控物资和配套部件、材料项目生产建设、认证等方面，开辟一站式、全链条并行、48小时内办结的审批绿色通道，优先配置用地用水用电等资源型指标。（责任单位：各区政府）  　　2、设立进口防控物资快速通关专用窗口和绿色通道，对用于疫情防控治疗的进口药品、医疗器械等，做到即到即提，确保通关“零延时”。  　　按照国家有关规定，自2020年1月1日至3月31日，对捐赠用于疫情防控的进口物资，免征进口关税和进口环节增值税、消费税；对卫生健康部门组织进口的直接用于防控疫情物资免征关税；免税进口物资已征收的应免税款予以退还。（责任单位：北京海关、市财政局、北京市税务局、市卫生健康委）  　　3、建立采购绿色通道。按照国家有关规定，采购疫情防控相关货物、工程和服务的，可不执行政府采购法规定的方式和程序，采购进口物资无需审批。（责任单位：市财政局）  　　4、提高资金拨付汇划效率。引导辖区内银行业金融机构做好与防控疫情相关的银行账户服务工作，简化开户流程，加快业务办理。积极开辟捐款绿色通道，确保疫情防控款项第一时间到达指定收款人账户。减免银行业金融机构通过人民银行支付系统办理防控疫情相关款项汇划费用。（责任单位：人行营业管理部、北京银保监局）  　　5、简化外汇办理手续。  　　对于市政府有关部门所需的疫情防控物资进口，可按照“特事特办”原则，简化进口购付汇业务流程与材料。对于境内外因支援此次疫情防控汇入的外汇捐赠资金，银行可直接通过受赠单位已有的经常项目外汇结算账户，便捷办理资金入账和结汇手续。  　　暂停实施需开立捐赠外汇账户的要求。企业办理与疫情防控相关的资本项目收入结汇支付时，无需事前、逐笔向银行提交单证材料，经办银行加强对企业资金使用真实性的事后抽查。（责任单位：人行营业管理部、北京外汇管理部、北京银保监局）  　　二、加大防控资金支持力度  　　6、建立疫情防控专项资金池，主要用于全市医药物资储备、医疗卫生机构开展疫情防控所需医用设备设施和防护物资等。  　　市区两级财政加大疫情防控库款保障力度，优先调度，协同财政代理银行主动做好与卫生健康、疾控等部门的对接，确保预算安排的疫情防控资金及时足额到位；对于库款保障水平偏低的区级财政，市财政将及时增加资金调度予以保障。（责任单位：市财政局、各区政府）  　　7、加强医疗费用保障。  　　落实国家有关政策，新型冠状病毒感染的肺炎确诊患者救治费用个人自付部分由财政予以全额补助。对直接接触待排查病例或确诊病例，诊断、治疗、护理、医院感染控制、病例标本采集和病源检测等工作相关人员给予每人每天300元补助，对参与疫情防控的其他医务人员和防疫工作者给予每人每天200元补助。  　　医护及相关工作人员因履行工作职责感染新型冠状病毒肺炎的，按规定认定为工伤；将《新型冠状病毒感染的肺炎诊疗方案》覆盖的药品和医疗服务项目临时纳入工伤保险基金支付范围。（责任单位：市财政局、市卫生健康委、市医疗保障局、市人力资源社会保障局、各区政府）  　　8、加大对涉及疫情防控和民生领域的信贷支持力度。  　　引导辖区内各金融机构针对疫情防控涉及的卫生防疫、医药产品制造及采购、公共卫生基础设施建设、科研攻关等企业提供专项信贷服务，对涉及疫情防控的企业信贷申请“特事特办”，简化流程，尽快发放。  　　通过人民银行专项再贷款支持金融机构向相关直接参与防控的重点医用物品和生活物资生产、运输和销售重点企业提供优惠利率信贷支持。  　　鼓励辖区内各金融机构向疫情防控一线的相关单位和工作者、接受治疗或隔离的人员以及受疫情影响暂时失去收入来源的人群提供更优惠的金融服务，灵活调整住房按揭、信用卡等个人信贷还款安排，合理延后还款期限。（责任单位：人行营业管理部、北京银保监局、市金融监管局）  　　三、精心做好企业服务  　　9、支持防控疫情所需物资生产企业实施技术改造提质增效增加产能，支持其他企业通过新增防控疫情所需物资生产线快速形成产能，对相关有效释放产能的项目提供投资补贴或者贷款贴息。（责任单位：市经济和信息化局、市发展改革委、市财政局）  　　10、帮助各类企业稳定生产经营。  　　协助企业解决防控物资保障、原材料供应、物流运输等问题，加强防控监督指导，确保企业在疫情防控达标前提下正常生产。实施灵活用工政策，允许企业综合调剂使用年度内的休息日。  　　企业因受疫情影响导致生产经营困难的，可以通过与职工协商一致采取调整薪酬、轮岗轮休、缩短工时、待岗等方式稳定工作岗位，尽量不裁员或者少裁员。符合条件的企业，可按规定给予失业保险费返还。（责任单位：各行业主管部门、市商务局、市药品监管局、市交通委、北京铁路局、北京海关、市卫生健康委、市人力资源社会保障局、市财政局、各区政府）  　　11、妥善解决困难企业融资问题。  　　对因受疫情影响经营暂时出现困难但有发展前景的企业不抽贷、不断贷、不压贷，为相关企业做好续贷服务，努力做到应续尽续、能续快续。  　　启动线上续贷机制。采取适当下调贷款利率、增加信用贷款和中长期贷款等措施，支持相关企业战胜疫情灾害影响。对于因受疫情影响在股票质押、公司债兑付、信息披露等方面遇到困难的企业，指导其用好中国证监会及交易所相关政策，通过适当展期、发新还旧和延期披露等方式，化解流动性危机，渡过难关。（责任单位：人行营业管理部、北京银保监局、北京证监局）  　　12、延迟缴纳社会保险费。  　　将1月、2月应缴社会保险费征收期延长至3月底。对于旅游、住宿、餐饮、会展、商贸流通、交通运输、教育培训、文艺演出、影视剧院、冰雪体育等受影响较大的行业企业，经相关行业主管部门确认，可将疫情影响期间应缴社会保险费征收期延长至7月底。  　　延迟缴费期间，不收取滞纳金，不影响正常享受各项社会保险待遇，不影响个人权益记录。（责任单位：市人力资源社会保障局、市教委、市文化和旅游局、市商务局、市交通委、市体育局、市医疗保障局、市财政局）  　　13、鼓励大型商务楼宇、商场、市场运营方对中小微租户适度减免疫情期间的租金，各区对采取减免租金措施的租赁企业可给予适度财政补贴。（责任单位：市商务局、市财政局、市国资委、各区政府）  　　四、发挥科技创新对疫情防控支撑作用  　　14、加强防疫药品研发和技术攻关。  　　出台加强新型冠状病毒感染的肺炎科技攻关促进医药健康创新发展的相关政策，支持医疗机构积极开展针对新型冠状病毒感染的肺炎预防、诊断与治疗创新品种临床研究，推动创新医疗器械、创新药尽快进入临床应用，支持医药类企业加快抗病毒药物、检测试剂研发和排产。  　　及时、足额、优先为符合条件的生产相关药品、试剂、疫苗研发机构办理采购国产设备退税。（责任单位：市科委、市卫生健康委、市财政局、北京市税务局）  　　15、加强与疫情防控所需药品和医疗器械产品生产企业对接，鼓励在中关村相关分园落地。充分发挥第三方技术服务平台作用，加速相关药品、医疗器械等技术产品的研发生产。支持企业进入防控产品应急审评审批绿色通道。（责任单位：中关村管委会）  　　16、促进大数据和人工智能应用。深入实施北京大数据行动计划，鼓励政府数据和社会数据融合共享、互动互用，联合开展筛选排查、物资调配等智能应用研发。完善“北京市新型冠状病毒感染的肺炎在线医生咨询平台”，支持医疗人工智能关键技术研发及产品示范。（责任单位：市经济和信息化局、市科委、市卫生健康委）  　　五、加强城市运行服务保障  　　17、做好返京人员服务管理。  　　严格执行《北京市人民政府办公厅关于落实“四方责任”进一步加强重点人群、场所和单位新型冠状病毒感染的肺炎疫情防控工作的通知》（京政办发〔2020〕4号），到京前14日内，离开湖北地区或者有过湖北地区人员接触史的人员，在到京之日应当主动向居住地或者住宿地的社区（村）报告健康状况，并于到京之日起接受14日的监督性医学观察，每日早晚监测体温，不得外出，负责监督性医学观察的社区（村）应当为其提供基本生活保障。  　　对国内其他地区人员到京14日内，应早晚进行体温和健康监测，体温正常的可以上班，鼓励企业实行弹性工作时间、错峰上下班，有条件的可以实行网络办公。各街道办事处、乡镇政府要落实分类管理要求，指导社区采取科学防控办法，避免一刀切。（责任单位：市卫生健康委、各区政府）  　　18、加强生活必需品供应保障。  　　按照“市管批发、区管零售”原则，加大对生活必需品供应企业协调和服务保障力度，统筹大型批发市场、大型连锁超市等重点流通企业，强化政府储备和货源组织；严格落实各区属地责任，做好属地生活必需品零售供应。    　　启动实施“点对点”监测补货保障机制，提升缺货商品补货效率。将重要防疫和生活物资纳入应急运输保障范围，落实绿色通道政策，确保“不停车、不检查、不收费”，优先便捷通行。  　　严格价格监管，加强价格监测，每日通报各区食品价格变动情况。严肃查处借疫情防控之机囤积居奇、捏造散布涨价信息、哄抬物价等扰乱市场价格秩序的违法行为。（责任单位：市商务局、市发展改革委、市交通委、市财政局、国家统计局北京调查总队、市市场监管局、各区政府）  　　19、加大政务服务利企便民力度。  　　落实重点企业“服务包”制度，充分发挥12345市民服务热线作用，及时回应企业和群众诉求，提供更多“雪中送炭”服务。  　　全面加强智慧政务建设，推动更多政务服务事项“网上办、掌上办、指尖办”，既便利群众办事，又避免人员聚集。（责任单位：市发展改革委、市政务服务局、市投资促进服务中心、市有关部门）    ",
				"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=6f4cffc91ea0a245"
			}
		},
		
		{
			"中国人民银行": {
				"title": "财政部 银保监会 证监会 外汇局关于进一步强化金融支持防控新型冠状病毒感染肺炎疫情的通知",
				"time": "2020-02-07",
				"publisher": "中国银行保险监督管理委员会",
				"content": "新型冠状病毒感染的肺炎疫情发生以来，党中央、国务院高度重视，习近平总书记作出一系列重要指示。金融系统认真贯彻落实党中央、国务院决策部署，主动作为，确保金融服务畅通，支持各地疫情防控，发挥了积极作用。当前，疫情防控正处于关键阶段。为切实贯彻落实中共中央《关于加强党的领导、为打赢疫情防控阻击战提供坚强政治保证的通知》精神和中央应对新型冠状病毒感染肺炎疫情工作领导小组工作部署，进一步强化金融对疫情防控工作的支持，现就有关事宜通知如下：  一、保持流动性合理充裕，加大货币信贷支持力度  （一）保持流动性合理充裕。人民银行继续强化预期引导，通过公开市场操作、常备借贷便利、再贷款、再贴现等多种货币政策工具，提供充足流动性，保持金融市场流动性合理充裕，维护货币市场利率平稳运行。人民银行分支机构对因春节假期调整受到影响的金融机构，根据实际情况适当提高2020年1月下旬存款准备金考核的容忍度。引导金融机构加大信贷投放支持实体经济，促进货币信贷合理增长。  （二）加大对疫情防控相关领域的信贷支持力度。在疫情防控期间，人民银行会同发展改革委、工业和信息化部对生产、运输和销售应对疫情使用的医用防护服、医用口罩、医用护目镜、新型冠状病毒检测试剂盒、负压救护车、消毒机、84消毒液、红外测温仪和相关药品等重要医用物资，以及重要生活物资的骨干企业实行名单制管理。人民银行通过专项再贷款向金融机构提供低成本资金，支持金融机构对名单内的企业提供优惠利率的信贷支持。中央财政对疫情防控重点保障企业给予贴息支持。金融机构要主动加强与有关医院、医疗科研单位和相关企业的服务对接，提供足额信贷资源，全力满足相关单位和企业卫生防疫、医药用品制造及采购、公共卫生基础设施建设、科研攻关、技术改造等方面的合理融资需求。  （三）为受疫情影响较大的地区、行业和企业提供差异化优惠的金融服务。金融机构要通过调整区域融资政策、内部资金转移定价、实施差异化的绩效考核办法等措施，提升受疫情影响严重地区的金融供给能力。对受疫情影响较大的批发零售、住宿餐饮、物流运输、文化旅游等行业，以及有发展前景但受疫情影响暂遇困难的企业，特别是小微企业，不得盲目抽贷、断贷、压贷。对受疫情影响严重的企业到期还款困难的，可予以展期或续贷。通过适当下调贷款利率、增加信用贷款和中长期贷款等方式，支持相关企业战胜疫情灾害影响。各级政府性融资担保再担保机构应取消反担保要求，降低担保和再担保费。对受疫情影响严重地区的融资担保再担保机构，国家融资担保基金减半收取再担保费。  （四）完善受疫情影响的社会民生领域的金融服务。对因感染新型肺炎住院治疗或隔离人员、疫情防控需要隔离观察人员、参加疫情防控工作人员以及受疫情影响暂时失去收入来源的人群，金融机构要在信贷政策上予以适当倾斜，灵活调整住房按揭、信用卡等个人信贷还款安排，合理延后还款期限。感染新型肺炎的个人创业担保贷款可展期一年，继续享受财政贴息支持。对感染新型肺炎或受疫情影响受损的出险理赔客户，金融机构要优先处理，适当扩展责任范围，应赔尽赔。  （五）提高疫情期间金融服务的效率。对受疫情影响较大领域和地区的融资需求，金融机构要建立、启动快速审批通道，简化业务流程，切实提高业务办理效率。在受到交通管制的地区，金融机构要创新工作方式，采取在就近网点办公、召开视频会议等方式尽快为企业办理审批放款等业务。  （六）支持开发性、政策性银行加大信贷支持力度。国家开发银行、进出口银行、农业发展银行要结合自身业务范围，加强统筹协调，合理调整信贷安排，加大对市场化融资有困难的防疫单位和企业的生产研发、医药用品进口采购，以及重要生活物资供应企业的生产、运输和销售的资金支持力度，合理满足疫情防控的需要。  （七）加强制造业、小微企业、民营企业等重点领域信贷支持。金融机构要围绕内部资源配置、激励考核安排等加强服务能力建设，继续加大对小微企业、民营企业支持力度，要保持贷款增速，切实落实综合融资成本压降要求。增加制造业中长期贷款投放。  （八）发挥金融租赁特色优势。对于在金融租赁公司办理疫情防控相关医疗设备的金融租赁业务，鼓励予以缓收或减收相关租金和利息，提供医疗设备租赁优惠金融服务。  二、合理调度金融资源，保障人民群众日常金融服务  （九）保障基本金融服务畅通。金融机构要根据疫情防控工作需要，合理安排营业网点及营业时间，切实做好营业场所的清洁消毒，保障基本金融服务畅通。金融机构要加强全国范围特别是疫情严重地区的线上服务，引导企业和居民通过互联网、手机APP等线上方式办理金融业务。  （十）加强流通中现金管理。合理调配现金资源，确保现金供应充足。加大对医院、居民社区以及应急建设项目等的现金供应，及时满足疫情物资采购相关单位和企业的大额现金需求。做好现金储存及业务办理场地的消毒工作。对外付出现金尽可能以新券为主，对收入的现金采取消毒措施后交存当地人民银行分支机构。  （十一）确保支付清算通畅运行。人民银行根据需要，放开小额支付系统业务限额，延长大额支付系统、中央银行会计核算数据集中系统运行时间，支持金融机构线上办理人民币交存款等业务。人民银行分支机构、清算机构及银行业金融机构要做好各类支付清算系统、中央银行会计核算数据集中系统的正常安全运营，开通疫情防控专用通道，保障境内外救援和捐赠资金及时划拨到位、社会资金流转高效顺畅。  （十二）建立银行账户防疫“绿色通道”。银行业金融机构要在风险可控的前提下，做好与防控疫情相关的银行账户服务工作，简化开户流程，加快业务办理。要积极开辟捐款“绿色通道”，确保疫情防控款项第一时间到达指定收款人账户。减免银行业金融机构通过人民银行支付系统办理防控疫情相关款项汇划费用。鼓励清算机构、银行业金融机构对向慈善机构账户或疫区专用账户的转账汇款业务、对疫区的取现业务减免服务手续费。  （十三）加大电子支付服务保障力度。支持银行业金融机构、非银行支付机构在疫情防控期间，采用远程视频、电话等方式办理商户准入审核和日常巡检，通过交易监测强化风险防控。鼓励清算机构、银行业金融机构和非银行支付机构对特定领域或区域特约商户实行支付服务手续费优惠。银行业金融机构、非银行支付机构要强化电子渠道服务保障，灵活调整相关业务限额，引导客户通过电子商业汇票系统、个人网上银行、企业网上银行、手机银行、支付服务APP等电子化渠道在线办理支付结算业务。  （十四）切实保障公众征信相关权益。人民银行分支机构和金融信用信息基础数据库接入机构要妥善安排征信查询服务，引导公众通过互联网、自助查询机进行征信查询。要合理调整逾期信用记录报送，对因感染新型肺炎住院治疗或隔离人员、疫情防控需要隔离观察人员和参加疫情防控工作人员，因疫情影响未能及时还款的，经接入机构认定，相关逾期贷款可以不作逾期记录报送，已经报送的予以调整。对受疫情影响暂时失去收入来源的个人和企业，可依调整后的还款安排，报送信用记录。  （十五）畅通国库紧急拨款通道。建立财库银协同工作机制，及时了解财政部门疫情防控资金拨付安排，随时做好资金拨付工作。加强对商业银行相关业务的指导，建立信息反馈机制，及时跟踪资金拨付情况。人民银行和商业银行确保资金汇划渠道畅通和国库业务相关系统运行安全稳定，构建疫情防控拨款“绿色通道”。各级国库部门要简化业务处理流程和手续，确保疫情防控资金及时、安全、准确拨付到位。  （十六）切实保障消费者合法权益。金融机构要树立负责任金融理念，对受疫情影响临时停业或调整营业时间的网点，要提前向社会公布并主动说明临近正常营业的网点。金融机构要充分利用线上等方式保持投诉渠道畅通，优化客户咨询、投诉处理流程，及时妥善处理疫情相关的金融咨询和投诉。金融机构要切实加强行业自律，维护市场秩序，不得利用疫情进行不当金融营销宣传。  三、保障金融基础设施安全，维护金融市场平稳有序运行  （十七）加强金融基础设施服务保障。金融市场基础设施要从工作机制、人员配备、办公场所、系统运维、技术支持等方面提升服务保障能力，确保发行、交易、清算、结算等业务正常运转，尽可能实施全流程、全链条线上操作。要制定应急预案，对突发事件快速响应、高效处理。要加强与主管部门、市场机构、其他金融基础设施的沟通，保持业务系统联通顺畅。对受疫情影响较大的地区，要开设“绿色通道”，必要时提供特别服务安排，并降低服务收费标准。  （十八）稳妥开展金融市场相关业务。金融机构要合理调配人员，稳妥开展金融市场相关交易、清算、结算、发行、承销等工作，加强流动性管理与风险应对。要合理引导投资者预期，确保金融市场各项业务平稳有序开展。对受疫情影响较大地区的金融机构，要保持正常业务往来，加大支持力度。  （十九）提高债券发行等服务效率。中国银行间市场交易商协会、上海证券交易所、深圳证券交易所等要优化公司信用类债券发行工作流程，鼓励金融机构线上提交公司信用类债券的发行申报材料，远程办理备案、注册等，减少疫情传播风险。对募集资金主要用于疫情防控以及疫情较重地区金融机构和企业发行的金融债券、资产支持证券、公司信用类债券建立注册发行“绿色通道”，证券市场自律组织对拟投资于防疫相关医疗设备、疫苗药品生产研发企业的私募股权投资基金，建立登记备案“绿色通道”，切实提高服务效率。  （二十）灵活妥善调整企业信息披露等监管事项。上市公司、挂牌公司、公司债券发行人受疫情影响，在法定期限内披露2019年年报或2020年第一季度季报有困难的，证监会、证券交易所、全国中小企业股份转让系统要依法妥善安排。上市公司受疫情影响，难以按期披露业绩预告或业绩快报的，可向证券交易所申请延期办理；难以在原预约日期披露2019年年报的，可向证券交易所申请延期至2020年4月30日前披露。湖北省证券基金经营机构可向当地证监局申请延期办理年度报告的审计、披露和报备。受疫情影响较大的证券基金经营机构管理的公募基金或其他资产管理产品，管理人可向当地证监局申请延期办理年报审计和披露。对疫情严重地区的证券基金期货经营机构，适当放宽相关风控指标监管标准。  （二十一）适当放宽资本市场相关业务办理时限。适当延长上市公司并购重组行政许可财务资料有效期和重组预案披露后发布召开股东大会通知的时限。如因受疫情影响确实不能按期更新财务资料或发出股东大会通知的，公司可在充分披露疫情对本次重组的具体影响后，申请财务资料有效期延长或股东大会通知时间延期1个月，最多可申请延期3次。疫情期间，对股票发行人的反馈意见回复时限、告知函回复时限、财务报告到期终止时限，以及已核发的再融资批文有效期，自本通知发布之日起暂缓计算。已取得债券发行许可，因疫情影响未能在许可有效期内完成发行的，可向证监会申请延期发行。  （二十二）减免疫情严重地区公司上市等部分费用。免收湖北省上市公司、挂牌公司应向证券交易所、全国中小企业股份转让系统缴纳的2020年度上市年费和挂牌年费。免除湖北省期货公司应向期货交易所缴纳的2020年度会费和席位费。  四、建立“绿色通道”，切实提高外汇及跨境人民币业务办理效率  （二十三）便利防疫物资进口。银行应当为疫情防控相关物资进口、捐赠等跨境人民币业务开辟“绿色通道”。对有关部门和地方政府所需的疫情防控物资进口，外汇局各分支机构要指导辖区内银行简化进口购付汇业务流程与材料。  （二十四）便捷资金入账和结汇。对于境内外因支援疫情防控汇入的外汇捐赠资金业务，银行可直接通过受赠单位已有的经常项目外汇结算账户办理，暂停实施需开立捐赠外汇账户的要求。  （二十五）支持企业跨境融资防控疫情。企业办理与疫情防控相关的资本项目收入结汇支付时，无需事前、逐笔提交单证材料，由银行加强对企业资金使用真实性的事后检查。对疫情防控确有需要的，可取消企业借用外债限额等，并可线上申请外债登记，便利企业开展跨境融资。  （二十六）支持个人和企业合理用汇需求。银行应当密切关注个人用汇需求，鼓励通过手机银行等线上渠道办理个人外汇业务。与疫情防控有关的其他特殊外汇及人民币跨境业务，银行可先行办理、事后检查，并分别向所在地外汇局分支机构、人民银行分支机构报备。  （二十七）简化疫情防控相关跨境人民币业务办理流程。支持银行在“展业三原则”基础上，凭企业提交的收付款指令，直接为其办理疫情防控相关进口跨境人民币结算业务以及资本项目下收入人民币资金在境内支付使用。  五、加强金融系统党的领导，为打赢疫情防控阻击战提供坚强政治保证  （二十八）强化疫情防控的组织保障。金融管理部门和金融机构要增强“四个意识”，坚定“四个自信”，做到“两个维护”，切实把思想和行动统一到习近平总书记的重要指示精神上来，把打赢疫情防控阻击战作为当前重大政治任务，全力以赴做好各项金融服务工作。  （二十九）做好自身的疫情防控工作。金融管理部门和金融机构要完善疫情应对工作机制，持续关注员工特别是从疫情较重地区返回员工的健康情况，建立日报制度，加大疫情排查力度，做好员工防疫安排，努力为员工提供必要的防疫用品。  （三十）配合地方政府加强应急管理。金融管理部门和金融机构要按照属地原则，配合当地政府做好组织协调，及时处理突发事件。服从当地政府防疫安排，对防控疫情需要征用的人员车辆、设备设施等，不得推诿拒绝。各单位要继续严格执行应急值守制度，确保政令畅通。  各单位在执行中遇到的情况请及时报告。    ",
				"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=5c17054405ae4125"
			}
		},
		
		{
			"北京": {
				"title": "市科委：建立科技防控应急工作机制，出台支持保障措施",
				"time": "2020-02-06",
				"publisher": "北京发布",
				"content": "2月5日下午，北京市政府新闻办组织召开北京市新型冠状病毒感染的肺炎疫情防控工作第十一次新闻发布会，市委宣传部副部长、市政府新闻办主任徐和建主持。市科委主任许强，市市场监管局副局长陈言楷， 市卫健委二级巡视员、新闻发言人高小俊，北京医学会会长封国生出席发布会，介绍北京市疫情防控工作进展情况，回应社会关切，并回答记者提问。  市科委主任许强介绍疫情科学防控的相关情况：  习近平总书记强调“生命重于泰山，疫情就是命令，防控就是责任”，“战胜疫病离不开科技支撑”。面对突如其来的新型冠状病毒感染的肺炎疫情，北京作为全国科技创新中心，责无旁贷，全市科研机构和科技企业奋勇当先、迅速行动，在快速诊断试剂、诊疗药物、疫苗研制以及医生在线咨询平台搭建、智能测温设备与系统开发等方面，加班加点、争分夺秒与病毒“赛跑”。市科委聚焦疫情防控关键技术，整合科技资源，迅速启动应急科技攻关项目，全力为疫情防治提供科技支撑。具体介绍如下：  一、建立科技防控应急工作机制，出台支持保障措施  市科委第一时间成立了新型冠状病毒肺炎科技防控领导小组和工作专班，组建了包括病原学、流行病学、临床以及科技企业等方面权威专家在内的科技防治专家组。  一是推动“政、医、研、产”上下游衔接，在生物样本提供、转运以及应急审批等方面，建立部门联动机制并积极争取申报绿色通道，同时主动协调疫情防控相关新产品的上下游配套企业，及时复工供货。  二是迅速出台保障政策，落细落实市政府出台的支持打好疫情防控阻击战的19项措施，深入调研梳理防控需求，会同市发展改革委等七部门，制定出台加强新型冠状病毒肺炎科技攻关的10条举措。  三是快速布局针对性科技项目，在快速诊断试剂、药物筛选等方面先期启动了首批5个应急攻关项目，第二批项目同步已启动公开征集，目前已收到申报41项，我们将通过简化项目组织、评审等相关程序，加快支持创新主体科研攻关。  二、创新组织和合作模式，推动多项研制攻关取得积极进展  1、加强临床诊断领域技术攻关  支持军科院军事医学研究院合作开发了病毒核酸类检测关键技术，首批获国家药监局批准用于临床诊断；推动万泰生物、热景生物、金豪制药、纳捷诊断、卓诚惠生、泛生子等企业与军事医学研究院五所、国家CDC等机构合作，正在加快开发免疫法、快速PCR法等快速诊断产品；推动京天成、神州细胞等完成了病毒抗原关键蛋白和相关特异性抗体，为下一步药物和试剂开发提供关键核心原料。  2、加快潜在药物筛选和新药研发  支持全球健康药物研发中心与清华大学一同对外免费开放药物研发平台和数据资源，实行科研数据与信息共享，目前已收到70多家科研单位、企业和研究人员提交的合作申请；该中心集中科研力量，借助人工智能等手段，通过对已知文献、资料进行大数据挖掘，与中国医科院病原所等合作开展“老药新用”筛选，为制药企业提供有潜力的药物靶点。同时，支持四环制药、舒泰神、天广实、科兴生物等北京企业加紧开展抗体、疫苗等药物研发。  3、支持疫情防控所需药品生产  根据近期国家推出的诊疗方案，主动服务以岭药业、同仁堂、聚协昌、凯因科技、三元基因等企业在春节期间积极调整计划，优先安排纳入方案的药物生产，主要包括连花清瘟胶囊（颗粒）、金花清感颗粒、重组人干扰素注射液等。  4、研制新型智能测温设备与系统  针对机场、火车站、地铁等场所人员密度高、流动性大等特点，组织人工智能与红外热成像领域科技企业联合攻关，研制高通量、高效率智能体温检测与分析系统，并协调应用场景加快试用，目前各类设备应用、试用累计装机超过350台。目前，百度公司研制的红外测温系统已于2月2日开始在清河高铁站试用。组织格灵深瞳公司与艾睿光电公司合作，旷视科技与中电十一所合作研制集体温检测、身份识别、数据分析等于一体的智能测温系统，推动同方威视与清华大学合作研制集安检与体温检测于一体的红外太赫兹复合安检仪，可以为写字楼、商场等公共建筑开展快速体温筛查提供新技术支撑。  同时，还支持北京微芯边缘计算研究院研制出基于微芯片传感的精准体温与位置轨迹实时监测预警系统，已在海淀区试点应用。  5、促进大数据和人工智能应用  市科委会同市卫生健康委、市医院管理中心支持北京医学会牵头，推动建设“北京市新型冠状病毒感染的肺炎线上医生咨询平台”。百度、阿里健康、头条、京东健康、华为等11家科技企业主动参与，6天时间即实现平台上线运行。平台通过人工智能技术手段，实现问题自动分类、精准推送，实现高频问题自动答，重点问题无遗漏；上线“市民正在问”栏目，提炼有代表性的问题及答案，经组织权威专家审核加工，分门别类供市民浏览查询，为市民提供便捷、高效、贴心、智能的疫情知识和线上医生咨询服务。2月1日平台启动以来，上线医生超过4600名，累计收看270万人次。  下一步，我们将深入贯彻党中央国务院决策部署，在市委、市政府领导下，加强科技攻关与临床、防控实践相结合，畅通科技攻关绿色渠道，为打赢疫情防控阻击战贡献科技力量。     记者提问  请问许主任，刚才您特别提到了市科委会同市发展改革委等七个部门出台了“加强新型冠状病毒肺炎科技攻关的10条举措”，能否介绍一下这10条举措的特点和主要内容？  许强回答  首先，该政策是贯彻落实党中央国务院决策部署，落细落实市政府刚刚出台的支持打好疫情防控阻击战19项措施的具体行动。结合当前疫情防控相关快速诊断试剂、诊疗药物、疫苗研制等方面的迫切需求，由市科委会同市发展改革委、市经济信息化局、市财政局、市卫生健康委、市医保局、市药品监督管理局、中关村管委会等部门和相关区政府快速响应，共同研究提出10条措施。  第二，政策突出问题导向，针对性强。相关部门深入调研了当前疫情防控应急需求以及科技企业、高校院所、医疗机构等各类主体面临的急迫问题，提出重点要建立应对新发突发传染病的科技快速反应体系，大力提升技术平台的应急响应和服务支撑能力，强化临床资源对创新品种研发的支撑，加快创新药的临床应用与市场准入；同时，还提出要推动创新医疗器械临床应用与推广,支持企业做强做大及开展国际合作。  第三，加强了5G、AI、大数据等信息技术在疫情防控方面的应用。10条提出要加强培育医疗人工智能新兴业态，开放互联网+医疗咨询应用场景, 支持医疗人工智能关键技术研发及产品示范应用。2月1日上线的“北京新型冠状病毒感染肺炎线上医生咨询平台”，就是充分利用了现代信息技术手段，为市民提供信息发布、在线咨询、心理疏导以及智能导诊、疫情预测等服务。  第四，加强协调服务。将进一步完善市级医药健康统筹联席会议机制和服务包制度，加快建立抗击新型冠状病毒感染肺炎疫情应急科技攻关绿色通道机制，快速启动一批前期已有相关研究基础，短期内可投入临床应用的预防、诊断与治疗创新品种的研发与生产，为打赢疫情防控阻击战提供支撑。    ",
				"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=09d5989fa5fed7d7"
			}
		},
		
		{
			"海南-海口": {
				"title": "出台支持中小企业应对疫情政策措施",
				"time": "2020-02-06",
				"publisher": "海口网",
				"content": "2月4日晚上，海口市委副书记、市长丁晖主持召开市政府常务会议，审议并原则通过了《海口市人民政府关于支持中小企业应对新型冠状病毒肺炎疫情的政策措施》。  受新型冠状病毒感染的肺炎疫情影响，海口市中小企业特别是小微企业生产经营遭遇了融资难、用工难、经营难和发展难等前所未有的困境。按照相关法律法规要求，为支持中小企业发展，帮助企业摆脱困境、有序运行，海口市制定了《海口市人民政府关于支持中小企业应对新型冠状病毒肺炎疫情的政策措施》。  会议指出，要深入贯彻落实习近平总书记关于打赢疫情防控阻击战的重要指示精神，全面落实省委、省政府关于疫情防控工作的决策部署，积极发挥中小企业在疫情防控中的重要作用，强化对企业的金融支持、减轻企业负担、推进援企稳岗，切实增强中小企业获得感，支持中小企业渡过难关。  会议还审议并原则通过了《海口市开展“证照分离”改革全覆盖试点实施方案(修订)》。    ",
				"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=aa13cb043cc0271e"
			}
		},
		
		{
			"广东-东莞": {
				"title": "石碣镇延迟复工企业可按标准申请补助",
				"time": "2020-02-06",
				"publisher": "东莞新闻网",
				"content": "2月5日，东莞市石碣镇召开专项工作会议，通报新型冠状病毒感染的肺炎疫情防控工作进展，进一步强化重点人员的排查与管控，筑牢联防联控严密防线。据悉，该镇出台了《关于延迟回石碣的湖北籍务工人员发放补助的工作指引》（以下简称《工作指引》），加强对湖北籍务工人员关爱，每人发放500元补助，鼓励适当延迟上班时间，共同做好疫情防控工作。  会议强调，当前疫情防控形势十分严峻，针对节后返工潮，各村（社区）、各部门要压实责任，进一步强化重点人员的排查与管控，做好各楼盘小区的湖北来莞人员排查台账，将工作进一步做细，采取必要措施，把好疫情防控的输入关。同时加大宣传引导力度，做深做实做细群众思想工作，做好工作人员自身防护，广泛动员、组织群众筑牢联防联控严密防线，确保打赢疫情防控阻击战。  记者获悉，日前，石碣在压实企业主体责任，保证企业按规定发放员工工资待遇，稳定员工就业的同时，出台了《工作指引》。根据指引，我省各类企业复工时间不应早于2月9日24时。为加强对湖北籍务工人员的关爱，鼓励他们减少流动聚集，适当延迟上班时间。补助标准是2月10日至19日共十天，按照每人每天50元的标准，每人发放500元补助。发放范围限2020年2月20日以后回石碣的湖北籍务工人员（不包括提前回石碣或中途折返）。    ",
				"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=2eaf894921540580"
			}
		},
		
		{
			"北京": {
				"title": "应对疫情影响，出台促进中小微企业发展“16条”措施",
				"time": "2020-02-06",
				"publisher": "北京市政府",
				"content": "北京市人民政府办公厅  关于应对新型冠状病毒感染的肺炎疫情影响  促进中小微企业持续健康发展的若干措施  各区人民政府，市政府各委、办、局，各市属机构：  为深入贯彻落实党中央、国务院关于新型冠状病毒感染的肺炎疫情防控工作部署，切实减轻疫情对中小微企业生产经营影响，帮助企业共渡难关和稳定发展，制定以下工作措施。  企业负担  1.停征部分行政事业性收费。  疫情期间，对受影响较大的中小微企业停征特种设备检验费、污水处理费、占道费。  (责任单位：市财政局、市发展改革委、市市场监管局、市水务局、市交通委、各区政府)  2.减免中小微企业房租。  中小微企业承租京内市及区属国有企业房产从事生产经营活动，按照政府要求坚持营业或依照防疫规定关闭停业且不裁员、少裁员的，免收2月份房租；承租用于办公用房的，给予2月份租金50%的减免。  对承租其他经营用房的，鼓励业主（房东）为租户减免租金，具体由双方协商解决。  对在疫情期间为承租房屋的中小微企业减免租金的企业，由市区政府给予一定资金补贴。  对在疫情期间为承租房屋的中小微企业减免租金的特色园、科技企业孵化器、大学科技园、众创空间、创业基地、文化产业园、视听园区等各类载体，优先予以政策扶持。鼓励在京中央企业参照执行。  (责任单位：市国资委、市财政局、市住房城乡建设委、市经济和信息化局、市科委、市委宣传部、市文化和旅游局、市广播电视局、市体育局、中关村管委会、市文资中心、北京经济技术开发区管委会、各区政府)  3.为经营困难企业办理延期纳税。  受疫情影响纳税申报困难的中小微企业，可依法办理延期缴纳税款，最长不超过3个月。对受疫情影响的“定期定额”户，结合实际情况合理调整定额，或简化停业手续。  （责任单位：北京市税务局、各区政府）  4.补贴小微企业研发成本。  对中关村国家自主创新示范区内的科技型小微企业，根据研发投入实际情况，给予每家最高不超过20万元的研发费用补助。  （责任单位：中关村管委会、市财政局）  5.缓解疫情造成的突出影响。  对符合条件的中小文化企业融资，通过“投贷奖”政策给予贴息、贴租等奖励。  对符合条件的小微、初创型文化企业房租，通过“房租通”政策给予房租补贴。  对受疫情影响的滑冰滑雪场所给予适当额度用水用电补贴。  按照有关规定对经营规范、信誉良好的旅行社，全额退还旅行社质量保证金，待疫情结束后再适时重新缴纳。  对受疫情影响严重或在疫情防控工作中保障市民基本生活的重点连锁餐饮（早餐）、菜店（生鲜超市）、便利店等网点设立项目，对其给予房屋租金等支持，支持比例上限由原50%提高至70%。  对于因疫情影响暂停举办的展会项目，如年内继续在京举办且参展中小微企业数量超过参展企业总数的50%，给予一定的场租费用补贴。  降低出租车运营成本，鼓励出租车企业对疫情期间继续正常从事运营服务的出租车司机适度减免承包金；市区两级按照管理事权，可对采取减免承包金等措施鼓励运营的出租车企业给予一定运营补贴。  （责任单位：市委宣传部、市体育局、市文化和旅游局、市商务局、市交通委、市财政局、各区政府）  支持力度  6.进一步增加信贷投放。  全年普惠型小微企业贷款增速高于各项贷款增速，其中国有大型银行普惠型小微企业贷款增速不低于20%。对因受疫情影响经营暂时出现困难但有发展前景的企业不抽贷、不断贷、不压贷，对受疫情影响严重的中小微企业到期还款困难的，可予以展期或续贷。  （责任单位：人行营业管理部、北京银保监局、市金融监管局）  7.降低企业融资成本。  加快和扩大LPR定价基准的运用，推动2020年全市普惠型小微企业贷款综合融资成本较2019年再下降0.5个百分点。对疫情防控重点保障企业给予贷款贴息支持。  （责任单位：人行营业管理部、北京银保监局、市金融监管局、市财政局）  8.拓宽直接融资渠道。  中小企业股票质押协议在疫情防控期间到期，企业由于还款困难申请展期的，可与证券公司等金融机构协商，展期3至6个月。积极推进拟上市公司IPO、新三板创新层企业申请精选层辅导验收工作，采取非现场等灵活高效方式进行辅导验收。疫情期间，加快资本市场线上服务平台建设，组织辅导机构加大企业挂牌上市线上培训力度。  （责任单位：北京证监局、人行营业管理部、市金融监管局、中关村管委会）   9.提高融资便捷性。   加强金融服务快速响应机制和网络建设，开展“网上畅融工程”快速对接服务，充分发挥银企对接系统作用，提升金融服务可获得性，降低服务成本。  完善本市企业续贷服务中心功能，加快建设企业首贷服务中心，持续提高中小微企业“首贷率”、信用贷款占比，小微企业无还本续贷占比提升20个百分点以上。  建设基于区块链的供应链债权债务平台，为参与政府采购和国企采购的中小微企业提供确权融资服务。   （责任单位：人行营业管理部、北京银保监局、市金融监管局、市政务服务局）   10.优化融资担保服务。  疫情期间，本市政府性担保机构对受疫情影响严重的中小微企业降低综合费率0.5个百分点；对疫情期间提供生活服务保障的相关企业，担保费率降至1.5%以下；对疫情防控相关企业，担保费率降至1%以下。  （责任单位：市财政局、市金融监管局、市经济和信息化局）  11.加强创新型中小微企业融资服务。  进一步降低十大高精尖产业和中关村国家自主创新示范区等地区资金困难的中小微企业贷款利率。力争2020年科创类企业贷款同比增长不低于15%，有贷款余额的户数同比增长不低于15%，针对因疫情造成中小微企业信用评级负面影响的，暂不予以信用降级。对符合条件的中关村创新型中小微企业给予贷款贴息以及债券、融资租赁费用补贴。  （责任单位：人行营业管理部、市经济和信息化局、中关村管委会、市发展改革委、市科委、市财政局、北京银保监局、市金融监管局）  三、保障企业正常生产运营  12.实施援企稳岗政策。  对受疫情影响较大，面临暂时性生产经营困难且恢复有望、坚持不裁员或少裁员的参保企业，可按6个月的上年度本市月人均失业保险金标准和参保职工人数，返还失业保险费。  疫情期间，对符合首都功能定位和产业发展方向的中小微企业，截至4月底企业职工平均人数与上年平均人数相比持平或增长20%（不含）以内的，一次性给予该企业3个月应缴纳社会保险费30%的补贴；截至4月底企业职工平均人数与上年平均人数相比增长20%及以上的，一次性给予该企业3个月应缴纳社会保险费50%的补贴。   对于享受上述政策的企业，根据岗位需要组织职工（含待岗人员）参加符合规定的职业技能培训，可按每人1000元的标准享受一次性技能提升培训补贴。符合条件的本市失业人员按照有关规定可享受免费培训。  （责任单位：市人力资源社会保障局、市财政局、各区政府）   13.促进就业困难群体就业。   用人单位招用本市登记失业人员和城乡就业困难人员，依法签订一年及以上期限劳动合同且按规定缴纳职工社会保险、按月足额发放不低于本市职工最低工资标准1.2倍工资的，可按规定申请享受岗位补贴、社会保险补贴。  （责任单位：市人力资源社会保障局、市财政局）   14.保障企业正常安全生产需求。   各生产企业要严格落实本市疫情防控工作要求，保障生产工作人员健康安全。优化疫情防控货物、生活必需品及国家级、市级重大工程建设原材料和涉及保障城市运行必需、重要国计民生的相关项目建设原材料的调配、运输，为企业办理疫情防控应急物资通行证，保障运输通畅。  加大企业复产用工保障力度，积极帮助企业协调解决防疫物资需求，加强防控工作技术支持，监督指导企业在疫情防控达标前提下开展生产经营活动。  （责任单位：市住房城乡建设委、市交通委、市商务局、市经济和信息化局、市卫生健康委、各区政府）  15.加大政府采购和中小微企业购买产品服务支持力度。  全市预算单位在满足机构自身运转和提供公共服务基本需求的前提下，要加大对中小微企业的倾斜力度，进一步提高面向中小微企业采购的金额和比例。  依托市中小企业公共服务平台发放中小微企业服务券，受疫情影响严重的企业采购远程办公、视频会议、法律咨询、在线检测、网络销售等指定服务产品的，对每家企业给予不超过合同额50%的补贴，最高额度不超过20万元。  （责任单位：市财政局、市经济和信息化局、各有关部门）  16.精心做好企业服务。  发挥12345企业服务热线功能，及时帮助企业解决困难和问题。开通中小微企业法律咨询热线专席服务，组建律师专家服务团，为中小微企业提供咨询、代理、“法治体检”等多种形式的法律服务。出台涉疫情防控公证事项办事指引，为受疫情影响的中小微企业提供专门公证服务。  （责任单位：市发展改革委、市司法局、市经济和信息化局、各有关部门、各区政府）  以上政策措施适用于符合工业和信息化部、国家统计局、国家发展改革委、财政部联合发布的《中小企业划型标准规定》（工信部联企业〔2011〕300号）且在北京注册的中小微企业，自印发之日起实施，有效期至2020年底（文中具体措施有明确期限规定的从其规定，因本市新型冠状病毒感染的肺炎疫情应急响应结束等原因政策措施不再有必要性的自然失效）。    ",
				"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=826cf74db504b831"
			}
		},
		
		{
			"商务部": {
				"title": "印发《关于帮助外贸企业应对疫情克服困难减少损失的通知》",
				"time": "2020-02-06",
				"publisher": "商务部",
				"content": "各省、自治区、直辖市、计划单列市及新疆生产建设兵团商务主管部门：  当前，我国发生新型冠状病毒感染肺炎疫情，我外贸企业正常生产经营面临困难。为坚决贯彻落实党中央、国务院决策部署，积极做好疫情应对工作，帮助企业维护合法权益、减少经济损失，商务部指导纺织、轻工、五矿、食土、机电、医保等六家商会，全力做好出具不可抗力证明、法律咨询、参展协调、供需对接等相关服务。现将有关事项通知如下：  一、各商会将协助有需求的企业，无偿出具因疫情导致未能按时履约交货的不可抗力事实性证明；  二、各商会将针对因疫情引发的相关贸易限制措施，为企业提供必要的法律和信息服务；  三、各商会将协调国内外组展机构，帮助因疫情无法出国参展的企业妥善处理已付费用等相关问题；  四、各商会将加强与企业和地方政府的沟通联系，及时共享有关产品和服务的信息，搭建供需对接的桥梁。  各地商务主管部门要统一思想，提高站位，充分认识帮助外贸企业应对疫情工作的重要性，积极行动，主动作为，全力为企业排忧解难，有关问题及时上报。商务部将坚决贯彻落实党中央、国务院决策部署，与各地商务主管部门、进出口商会、外贸企业同舟共济，共克时艰，坚决打赢这场疫情防控阻击战，努力做好稳外贸工作。    ",
				"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=5404cf287c2e6906"
			}
		},
		
		{
			"山东-济宁": {
				"title": "政策、资金、利率等方面向相关企业倾斜",
				"time": "2020-02-06",
				"publisher": "齐鲁晚报",
				"content": "山东省联社济宁审计中心指导全市农商银行加大疫情防控信贷资金投放。疫情防控以来，全市农商银行已投放各类防疫贷款1760余万元。  济宁审计中心要求全市农商银行“特事特办、急事急办”，加大对疫情防控、卫生防疫、医疗器材、药品生产、药材采购等小微企业的信贷支持力度，开通“高速通道”，增加授信额度，优化审贷流程，助力企业第一时间恢复生产，扩大产品供给能力，缓解医疗物资短缺难题。泗水农商银行为有资金需求的疫控企业开通贷款“高速通道”，简化审批流程，执行优惠利率，春节期间当日申请、当日审批、当日发放泗水县中医院流动资金贷款430万元，确保该院药品的正常供应。  全市农商银行统计信贷客户疫情受损情况，在政策、资金、利率等方面实施倾斜，通过合理延长还款期限、调整还款方式、增加信贷额度等方式，最大程度降低客户负担，全力做好受困客户金融支持。邹城农商银行主动对接辖内企业，获悉邹城市一正医药连锁有限公司因需进购大批口罩等防疫物资急需融资后，特事特办，从快从简，在其230万元贷款基础上紧急追加授信并放款170万元，为抗击疫情提供最快融资服务保障。 ",
				"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=ddd0d30c173c0433"
			}
		},
		
		{
			"财政部": {
				"title": "对疫情防控重点保障企业贷款提供贴息支持",
				"time": "2020-02-06",
				"publisher": "中国网",
				"content": " 财政部日前发布《关于支持金融强化服务 做好新型冠状病毒感染肺炎疫情防控工作的通知》明确，对疫情防控重点保障企业贷款给予财政贴息支持。对2020年新增的疫情防控重点保障企业贷款，在人民银行专项再贷款支持金融机构提供优惠利率信贷的基础上，中央财政按人民银行再贷款利率的50%给予贴息，贴息期限不超过1年，贴息资金从普惠金融发展专项资金中安排。《通知》指出，要加大对受疫情影响个人和企业的创业担保贷款贴息支持力度。对已发放的个人创业担保贷款，借款人患新型冠状病毒感染肺炎的，可向贷款银行申请展期还款，展期期限原则上不超过1年。对受疫情影响暂时失去收入来源的个人和小微企业，地方各级财政部门要会同有关方面在其申请创业担保贷款时优先给予支持。",
				"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=bb189fe7312cf8a2"
			}
		},
		
		{
			"河北": {
				"title": "租房经营的中小企业满足2个条件可免收1个月房租",
				"time": "2020-02-06",
				"publisher": "河北青年报",
				"content": "为打好新型冠状病毒感染的肺炎疫情防控阻击战，推进全省经济社会平稳健康发展，2月4日，河北省政府办公厅印发《关于打好新型冠状病毒感染的肺炎疫情防控阻击战促进经济社会平稳健康发展的若干措施》，就全力保障疫情期间物资供给、加大财税金融支持力度等方面提出了30项措施。  其中，在“加大财税金融支持力度”明确提出，属于餐饮住宿百货业的中小企业，如果承租的国有资产类经营用房，可免收1个月房租，免半收取2个月房租。  加大财税金融支持力度方面的措施  1.有效增加财政投入  设立疫情防控财政专项资金，主要用于全省医药物资储备、医疗卫生机构开展疫情防控所需医用设备设施和防护物资等，指导财政国库集中支付代理银行将疫情防控资金及时足额拨付到位。  落实国家有关政策，新型冠状病毒感染的肺炎确诊患者救治费用个人负担部分，由中央和省级财政分别按60%和40%予以补助。新型冠状病毒感染的肺炎疑似患者医疗费用个人负担部分，由政府全额承担，按医院隶属关系分级负责，省财政视情给予适当补助。对于直接接触待排查病例或确诊病例，诊断、治疗、护理、医院感染控制、病例标本采集和病原检测等工作相关人员，按照每人每天300元予以补助。对于参加疫情防控的其他医务人员和防疫工作者，按照每人每天200元予以补助。  2.完善税收减免措施  全面落实国家和省减税降费各项政策。对用于疫情防控的进口物资免征进口关税和进口环节增值税、消费税。  对卫生健康主管部门组织进口的直接用于防控疫情物资免征进口关税。免税进口物资已征收的应免税款予以退还。对受疫情影响办理纳税申报困难的企业，可申请依法办理延期申报。  对确有特殊困难而不能按期缴纳税款的企业可申请延期缴纳税款，最长不超过3个月。  3.推行政府采购便利化措施  建立政府采购“绿色通道”，按照国家有关规定，使用财政性资金采购疫情防控相关货物、工程和服务的，可不执行政府采购法规定的方式和程序，采购进口物资无需审批。  规范采购开评标活动，鼓励实施网上投标、开标，已开通网上投标、开标、评标系统的公共资源交易中心，供应商投标可不到开标现场，不再提交纸质投标文件。  4.实施援企稳岗政策  对不裁员或少裁员的参保企业，可返还其上年度实际缴纳失业保险费的50%。  对面临暂时性生产经营困难且恢复有望、坚持不裁员或少裁员的参保企业，返还标准可按6个月的当地月人均失业保险金和参保职工人数确定，政策执行期限至2020年12月31日。  阶段性降低失业保险费率、工伤保险费率的政策，实施期限延长至2021年4月30日。  5.加大信贷支持力度  针对企业复产、项目建设过程中遇到的资金周转问题，及时提出纾困举措。  对受疫情影响较大的批发零售、住宿餐饮、文化旅游等行业不得盲目抽贷、断贷、压贷，努力做到应续尽续、能续快续。鼓励银行机构给予企业特殊时期还本付息延期、下调贷款利率等支持，支持银行机构压降贷款费率，充分利用开发性金融应急融资优惠政策，加快中小企业融资平台建设，切实降低企业融资成本。  落实国家有关政策，对2020年新增的疫情防控重点保障企业贷款，财政部门按人民银行再贷款利率的50%给予贴息。  对已发放的个人创业担保贷款，借款人患新型冠状病毒感染肺炎的，可向贷款银行申请展期还款，财政部门继续给予贴息支持。  对受疫情影响暂时失去收入来源的个人和小微企业，财政部门会同有关方面在其申请创业担保贷款时优先给予支持。  鼓励政府性融资担保、再担保机构，对疫情防控重点保障企业和受疫情影响较大的小微企业提供融资担保服务，降低担保费率，财政部门给予担保费用补助。  6.创新金融支持政策  简化金融服务流程，支持大健康产业、应急产业、被动房产业等领域重点企业上市，鼓励保险公司畅通保险赔付流程。  发挥河北产业投资引导基金作用，引导社会资金更多投入与防疫抗疫相关的医疗设备、疫苗药品研发生产类企业。对于因受疫情影响在股票质押、公司债兑付、信息披露等方面遇到困难的企业，通过适当展期、发新还旧和延期披露等方式，及时化解流动性危机。  7.减轻房屋租金负担  对承租国有资产类经营用房的餐饮住宿百货业中小企业免收1个月房租，免半收取2个月房租。鼓励大型商务楼宇、商场、市场运营方适度减免疫情期间租金。    ",
				"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=2dc2e6c7d70e42bc"
			}
		},
		
		{
			"国家税务总局": {
				"title": "全国范围内2月纳税申报期限延长至24日",
				"time": "2020-02-06",
				"publisher": "中国网",
				"content": "国家税务总局近日召开党委扩大会议，对税务系统做好新型冠状病毒感染的肺炎疫情防控工作进行再部署。  会议指出，要深入做好疫情防控期间的办税缴费服务工作，认真落实好各项税费支持政策，根据疫情防控需要，在全国范围内将2月份纳税申报期限延长至2月24日；对湖北等疫情严重地区可视情况再适当延长；对受疫情影响办理申报仍有困难的纳税人可在此基础上依法申请进一步延期。  会议要求，各级税务部门要积极拓展“非接触式”办税缴费服务，按照“尽可能网上办”的原则，提高涉税事项网上办理覆盖面。对纳税人、缴费人个性化问题和需求，尽量通过12366纳税服务热线、微信、视频等方式帮助解决，对确需到办税服务厅办理业务的，税务机关要主动通过预约服务，为纳税人、缴费人在征期后期分时分批错峰办理提供便利，降低疫情传播风险。      ",
				"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=ad0661af12c12959"
			}
		},
		
		{
			"山东-济南": {
				"title": "优化提升服务推广“一网通办”及时协调解决企业诉求",
				"time": "2020-02-06",
				"publisher": "经济日报",
				"content": "济南市近日出台应对疫情促进中小微企业健康发展的若干政策意见，意见提出，优化提升服务，推广“一网通办”及时协调解决企业诉求。  建立专班推进机制。成立专门工作机构，负责协调解决企业生产经营的困难问题。针对疫情防控急需的医疗、生活保障物资等生产经营许可审批，坚持特事特办的原则，开通绿色通道，全力满足疫情防控需要。深入推广“一网通办”，推动更多政务服务事项“网上办、掌上办、指尖办”，减化流程，及时协调解决企业诉求。  加快支持企业发展资金兑现进度。对受疫情影响较大、有发展前景但暂时困难的中小微企业，各预算主管部门要建立资金审核绿色通道，优化流程，对列入2020年度预算支持的中小微企业发展资金，抓紧组织企业申报，加快资金审核进度，切实帮助企业渡过难关。将预算内投资优先向应急医疗救治设施、隔离设施等传染病防治急需的项目倾斜。  优化行政执法行为。城市管理、市场监管等部门依法履职时，对中小微企业轻微违法违规行为，要实行预先提醒、主动指导、及时纠正等措施，最大限度减少对中小微企业生产经营活动的影响。  提供法律援助。通过政府购买法律服务等方式，为中小微企业提供无偿法律援助，解决企业用工、商业合作等法律风险和纠纷。  据介绍，本政策适用于济南市范围内中小微企业，执行期暂定为自政策发布之日起的三个月。    ",
				"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=2e3320ceaf9de950"
			}
		},
		
		{
			"浙江": {
				"title": "省发改委：重大工程、重大项目企业可陆续复工复产",
				"time": "2020-02-06",
				"publisher": "澎湃新闻",
				"content": " 记者2月5日从浙江省新型冠状病毒感染的肺炎疫情防控工作新闻发布会上获悉，在前期调查研判，排摸底数的基础上，浙江已确定第一批十大类复工复产的重点企事业单位清单。  省发改委副主任胡奎在会上表示，首批复工复产的重点企事业单位有：  第一类为防御防控必须的防护用品、药品、医药器械及相关原辅材料生产、生活必需品生产的企业。  第二类为粮油加工经营、粮油批发市场、国有粮食收储、粮食、猪肉、应急救灾物资储备库等相关的企事业单位。  第三类为“菜篮子”产品、农业生产资料生产加工相关的企业。  第四类为农贸市场的相关企业。  第五类为电力、煤炭、石油、天然气等能源相关的企事业单位。  第六类为自来水、燃气等市政公用行业企事业单位。  第七类为城乡客运、出租车、快递等城乡运营保障企事业单位。  第八类为生活必需品的批发、销售、仓储、运输、配送、电商企业；  第九类为通讯类企业。  第十类为重大工程、重大项目企业。  他表示，浙江将按分级负责、实地确认、风险受控、长短结合、一企一策的原则，分类分批推出后续复工复产的企业、单位清单。  另据胡奎介绍，目前浙江生活物质储备充足，价格稳定，商贸超市经营较平稳，“粮食、食用油、蔬菜、鸡蛋、盐等生活必需品的供应保持增长，库存充足，消费价格整体稳定。”    ",
				"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=3d0aae1e0de6c59c"
			}
		},
		
		{
			"市场监管总局": {
				"title": "受疫情影响企业认证证书处理时限可延迟3个月",
				"time": "2020-02-06",
				"publisher": "第一财经",
				"content": "2月4日，市场监管总局发布关于在新型冠状病毒感染肺炎疫情防控期间实施好质量认证相关工作的通知。《通知》指出，对涉及口罩等疫情防控物资的相关认证业务，应安排专门人员进行跟踪处理，全面做好技术服务，切实保障疫情防控物资认证质量。对于受疫情影响停产而不能接受监督审核/工厂检查的企业所持有的认证证书，认证机构对认证证书实施暂停等处理的时限，可延迟至疫情解除后3个月。",
				"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=962df8a9fc1eb3f2"
			}
		},
		
		{
			"山东-济南": {
				"title": "加大金融支持降低中小微企业融资成本",
				"time": "2020-02-06",
				"publisher": "大众网",
				"content": "山东省济南市出台政策意见，加大金融支持，降低中小微企业融资成本  确保中小微企业信贷余额稳中有升。严格落实国家疫情防控期间信贷政策，引导各银行机构加大对中小微企业的支持力度，确保2020年中小微企业贷款增速不低于平均增速。对受疫情影响较大、资金暂时受困的中小微企业，严禁各银行机构抽贷、断贷、压贷。  降低中小微企业融资成本。鼓励各银行机构采取适当下调贷款利率、增加信用贷款和中长期贷款等方式，加大对中小微企业的支持力度，特别是对疫情防控物资重点生产企业，在原有贷款利率水平上下浮10%以上。各银行机构要建立、启动快速审批通道，简化业务流程，切实提高业务办理效率。  提供个性化金融扶持。对各银行机构在济南市疫情防控期间的中小微企业贷款，一律纳入济南市中小微企业贷款风险补偿项目库。符合贴息政策的中小微企业贷款，按政策要求给予最高标准贴息支持。政策性融资担保机构要加大对中小微企业支持力度，担保费率不超过0.8%，取消反担保要求。充分运用数字金融“一贷通”融资平台的“101”模式，为中小微企业提供更快、更便捷的融资渠道。  用足用好政策性银行贷款。加强与国家开发银行山东分行对接，落实应急专项贷款20亿元，年利率3.3%。    ",
				"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=52d7530ba7d1dcb0"
			}
		},
		
		{
			"天津": {
				"title": "出台19条政策措施支持中小企业发展",
				"time": "2020-02-06",
				"publisher": "天津市政府",
				"content": "天津市支持中小企业高质量发展的若干政策  为贯彻落实《中共中央办公厅国务院办公厅关于促进中小企业健康发展的指导意见》和《中共中央国务院关于营造更好发展环境支持民营企业改革发展的意见》，激发中小企业创新活力，不断提升发展质量和效益，结合我市实际，制定以下政策措施。  1．实施中小企业梯度培育专项行动。支持个体工商户转为企业（“个转企”）、小微企业上规模（“小升规”）、建立超亿元企业培育库（“规升巨”）、规模以上企业股份制改造（“规改股”）。简化“个转企”程序，按照“一注一开”的原则同时办理；在不违反企业名称有关规定的前提下，可保留原个体工商户的字号和行业表述。“个转企”“小升规”企业在办理土地、房屋权属划转时，投资主体、经营范围不变，且符合国家税收政策规定的，免征契税和交易手续费。按照产品有市场、技术有依托、发展有项目、增长有潜力的标准，选择一批工业规上企业作为“规升巨”重点培育对象，向金融机构重点推荐，逐步解决“融资难”“融资贵”问题。支持规模以上企业进行股份制改造。对上市重点培育企业中启动上市企业，按照其支付上市相关中介机构费用的50%给予支持，每家企业最高不超过100万元；对启动上市企业的贷款担保费用、贷款利息均给予50%补助支持，每家企业最长不超过2年，累计最高不超过300万元；对报会或上市申报材料经有权单位正式受理的企业，给予100万元资金补助。（责任单位：市市场监管委、国家税务总局天津市税务局、市规划和自然资源局、市工业和信息化局、市金融局、市财政局、各区人民政府）  2．加大高成长企业培育力度。开展雏鹰企业、瞪羚企业培育评价，对首次入选的瞪羚企业，给予一次性市财政资金最高20万元奖励。支持雏鹰企业融资发展，取得符合条件贷款的雏鹰企业，市财政给予一次性5万元奖励。以上市为目的并完成股改的瞪羚企业，市财政给予一次性30万元奖励。发挥科技创新券政策作用，支持中小企业向创新券服务机构购买与其科技创新活动直接相关的研发、检验检测等科技服务，降低企业创新投入成本。（责任单位：市科技局、市金融局、市财政局、各区人民政府）  3．支持中小企业转型升级。聚焦智能科技、生物医药、新能源新材料、航空航天、装备制造、汽车工业、石油化工等领域，支持中小企业进行智能化改造，对符合条件的企业给予智能制造专项资金支持。开展专精特新中小企业培育工程，走专精特新发展道路。对经评定的市级专精特新企业，给予最高50万元的资金奖励。以专精特新中小企业为基础，在核心基础零部件（元器件）、关键基础材料和先进基础工艺等领域，培育一批主营业务突出、竞争力强、成长性好的国家专精特新“小巨人”企业，对“小巨人”企业给予200万元的奖励。围绕先进制造业，培育一批国家制造业单项冠军示范企业和示范产品，对单项冠军示范企业和示范产品，市区两级分别给予1000万元和300万元的资金奖励。（责任单位：市工业和信息化局、市财政局、各区人民政府）  4．提升公共服务能力。支持中小企业公共服务平台网络建设运营，完善服务功能。支持中小企业公共服务示范平台和小微企业创业创新示范基地建设，对符合条件的中小企业公共服务示范平台和小微企业创业创新示范基地，给予财政奖励支持。鼓励支持申报国家级示范平台和示范基地，积极培育国家双创升级特色载体。整合公共技术服务平台资源，推动市级各部门所属检验检测机构对外开放，为中小企业提供技术服务。依托“天津大型仪器开放共享平台”，对经认定的大型科学仪器开放共享单位，按照相关规定以年度服务费用的40%，给予最高50万元财政资金补贴。（责任单位：市工业和信息化局、市科技局、市财政局及相关部门）  5．鼓励工业中小企业上“云”。推动工业中小微企业充分依托公有云、行业云平台，购买成熟的设计、管理、仓储、供销等云服务，推动中小微企业设计、制造、服务资源与互联网平台对接，实现大中小企业融通发展，降低工业企业信息系统构建成本，提高信息化应用水平。鼓励云平台服务商用优惠折扣、服务券等形式吸引工业中小微企业上“云”，对符合国家和我市产业发展方向的企业，以发放“云惠券”的方式对企业购买云服务给予一定补贴，补贴资金由市、区两级分别承担50%。（责任单位：市工业和信息化局、市财政局、各区人民政府）  6．为中小企业提供“项目+团队”定制服务。将技术水平高、创新能力强、发展前景好的中小企业纳入市级重点“项目+团队”支持范畴，为企业配备人才服务专员，企业可根据“项目+团队”服务目录，在创业启动、人才引育、平台建设等方面享受推送服务和自选服务。对入选A、B、C级重点培养“项目+团队”的优秀中小企业，给予最高200万元团队建设资助及其它相关待遇。（责任单位：市人才办、市人社局、市财政局）  7．支持培养和引进高技能优秀人才。支持企业选拔一批拥有绝计绝活、掌握传统工艺的能工巧匠，开展“名师带徒”，按照每名学徒每年4000元标准给予名师奖励资助。支持企业建立首席技师制度，入选天津市优秀首席技师的，连续3年给予每人每月1000元奖励资助。支持引进海内外优秀高技能人才，按照引进人才层次给予最高50万元奖励资助。（责任单位：市人才办、市人社局、市财政局）  8．支持引进和留住各类人才。发挥“海河英才”行动计划政策优势，依托“津洽会”人才智力引进、“海河英才”专场招聘、“双一流”校园招聘等活动，帮助中小企业对接引进各类优秀人才。支持中小企业申报战略性新兴产业领军企业，对入选企业急需人才，只要董事长签字同意，政府照单全收办理引进落户手续。实施人才公寓认定支持办法、引进人才“绿卡”等保障政策，为人才提供安居、交通、医疗等一揽子服务，帮助中小企业留住引进的各类人才。（责任单位：市人社局、市财政局、各区人民政府）  9．支持利用企业资源开展培训。支持企业建立培训中心，职工培训依规可享受培训补贴，对认定为企业公共实训基地并面向社会开展培训的，培训补贴标准最高上浮25%，被认定为市级以上高技能人才培训基地，给予最高500万元经费资助。鼓励企业开展多样化培训，采取项目定制、新型学徒制等培训方式，培养高技能人才。每年支持一批企业开展项目定制培训，给予每个项目最高50万元经费资助。对企业与院校合作实施新型学徒制培训，给予企业补贴，每人每年最高7000元。（责任单位：市人社局、市财政局）  10．推进“银税互动”贷款。鼓励小微企业应用天津市“线上银税互动服务平台”进行贷款申请，实现“银税互动”产品申请、审批、授信、放贷的“线上一站式”办理，享受“全线上、无抵押、免担保、纯信用”的24小时自助贷款服务。税务、银监、人民银行天津分行等部门建立征信互认、信息共享机制，税务部门定期向银保监局推送纳税信用A、B、C、D级企业名单，由银保监局分发签约银行。银行业金融机构逐步将申请“银税互动”贷款的受惠企业范围由纳税信用A级和B级企业扩大至M级企业。推动“天津市中小微企业及农村信用信息系统”应用，为金融机构提供企业信用状况查询服务。（责任单位：市金融局、天津银保监局、国家税务总局天津市税务局、人民银行天津分行）  11．拓宽贷款抵（质）押物范围。推动符合法律法规和政策规定的权属明晰、取得产权证书或证明权证的各类不动产、动产、知识产权及其他财产权利，可用于银行、保险、融资担保、小额贷款、民间融资等机构的抵（质）押物，凡需要办理抵押权、质押权登记的，市相关部门应给予登记。（责任单位：市规划和自然资源局、市市场监管委、市金融局、市知识产权局等相关部门、人民银行天津分行）  12．完善企业续贷办法。推动金融机构开展小微企业续贷业务，简化操作流程，降低企业成本，对企业融资到期需要续贷且符合审批条件的，按无还本续贷规定办理，允许小微企业继续使用贷款资金。（责任单位：天津银保监局、人民银行天津分行、市金融局）  13．支持中小微企业应收账款融资。利用人民银行征信中心应收账款融资服务平台，鼓励应收账款较多的供应链核心企业与平台进行系统对接，逐步实行供应链核心企业名单制，推动供应链核心企业支持中小微企业应收账款融资。为应收账款融资提供服务的金融机构应优化业务流程，扩大融资规模。（责任单位：人民银行天津分行、市工业和信息化局、市商务局、市国资委、市金融局、天津银保监局及相关部门）  14．鼓励担保机构加大对小微企业融资担保业务。实施融资担保业务降费奖补办法，对政策引导性较强、效果较好的担保机构，特别是对直接服务小微企业且收费较低的担保机构进行奖补，鼓励引导担保机构加大对小微企业融资支持力度。对单户贷款1000万元及以下，且综合担保费率不超过2%的上一年度新增担保业务和担保业务总额增量部分，分别给予不超过年度新增担保额0.5%的补贴、不超过年度担保增加额1%的奖励。每年评选部分优秀融资担保机构，给予适当资金奖励。（责任单位：市工业和信息化局、市财政局、市金融局）  15．开展清理政府部门、大型国有企事业单位拖欠民营企业中小企业账款工作。进一步完善清欠台账，按照工作目标制定还款计划，加大清欠力度；受理投诉举报，建立台账，逐项核实处理；建立长效机制，严防新增拖欠。坚持统筹调控，多方筹措资金，盘活预算内存量资金。加大审计监督力度，推动清理拖欠民营企业中小企业账款任务落实。对不诚信履约的企业，在天津市市场主体信用信息公示系统企业名下进行公示，纳入联合惩戒机制并取消财政性项目资金支持。（责任单位：市工业和信息化局、市财政局、市国资委、市审计局、市发展改革委、市市场监管委）  16．提高企业出口通关便利。提高出口退税效率，对一、二、三、四类出口企业申报的符合规定条件的退（免）税，分别在受理企业申报之日起5、10、15、20个工作日内办结出口退（免）税手续。免费为出口企业办理原产地证和ATA单证册，简化原产地证申领程序，0.5个工作日审核完成；推广证书自助打印，使企业足不出户可申领原产地证书。（责任单位：国家税务总局天津市税务局、天津海关、市市场监管委、市商务局、市贸促会）  17．降低企业用电成本。加快推进电力市场化交易，不断扩大直接交易规模，进一步降低用户准入门槛，支持中小企业参与电力市场交易，对战略性新兴产业用户放宽到10千伏及以上且年用电量在100万千瓦时以上，促进企业运用市场化交易手段降低用电成本。全面实行具备单独计量条件的厂区生产、生活用电分别计价政策。国网天津市电力公司要采取有效措施，逐步降低企业用电价格。（责任单位：市工业和信息化局、市发展改革委、国网天津市电力公司）  18．支持中小企业对外合作交流。积极组织中小企业开拓国际和国内市场，促进企业开展技术合作、融资对接、对外交流。对参加中国国际中小企业博览会和APEC中小企业技术交流暨展览会的企业，免收参展企业的展位费、特装费及展品运输费。对企业参加境外展会、注册商标、申请境外专利以及开展管理体系和产品认证给予一定比例的支持。（责任单位：市工业和信息化局、市商务局、市贸促会、市发展和改革委、市合作交流办）  19．依法保护中小企业合法权益。坚持以发展眼光，客观对待一些中小企业历史上的一些不规范行为，按照罪刑法定、疑罪从无的原则妥善处理相关问题。细化涉案企业和人员财产处置规则，依法慎用羁押性强制措施和查封、扣押、冻结等强制措施，最大限度降低对企业正常生产经营活动的影响。对涉企案件依法侦查、起诉、审理，完善工作机制，充分保护中小企业合法权益。慎重发布涉企案件新闻，在法律允许的范围内合理顾及企业关切，最大限度维护企业家和企业声誉。加强商会人民调解组织建设，完善纠纷多元化解机制，发挥商会人民调解作用。（责任单位：市公安局、市司法局、市工商联）    ",
				"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=f816691732ea2750"
			}
		},
		
		{
			"江苏-无锡": {
				"title": "支持企业共渡难关 出台20条政策意见",
				"time": "2020-02-06",
				"publisher": "无锡市政府",
				"content": " 为深入贯彻习近平总书记关于坚决打赢疫情防控阻击战的重要指示精神，全面落实党中央、国务院和省委、省政府关于疫情防控的决策部署，积极应对疫情给企业生产经营造成的困难，坚定企业信心、共渡发展难关，有效保障全市经济平稳运行，特制定以下政策意见。  一、降低企业运营成本  1．降低企业水电气等要素成本。继续执行《中共无锡市委无锡市人民政府关于降低实体经济企业成本促进经济平稳健康发展的实施意见》（锡委发〔2016〕30号）中“降低企业水电气等要素价格”的相关政策条款。（责任单位：市发展改革委、国资委、财政局、工业和信息化局、市政集团，市自来水公司、无锡供电公司、华润燃气公司）  2．延期缴纳税款。对受疫情影响办理申报困难的企业，由企业申请，依法办理延期申报。对确有特殊困难而不能按期缴纳税款的企业，由企业申请，依法办理延期缴纳税款，最长不超过3个月。个体定期定额户在我市实施疫情防控一级响应措施期间，因防疫需要暂停经营活动的，可根据实际停业时间向主管税务机关提出停业申请；在疫情期间如实际经营额、所得额连续纳税期低于税务机关核定的定额，可向主管税务机关提出重新核定定额。（责任单位：市税务局）  3．减免城镇土地使用税和房产税。至疫情结束，受疫情影响缴纳房产税、城镇土地使用税确有困难的企业，可申请房产税、城镇土地使用税困难减免。（责任单位：市税务局、财政局）  4．阶段性降低企业医疗保险缴费比例。职工补充医疗保险单位缴费比例阶段性降至0.2%，执行至2020年12月31日。职工基本医疗保险单位缴费比例降至7%的政策延续执行。（责任单位：市医保局）  5．缓缴社会保险费。对受疫情影响，无力足额缴纳社会保险费的企业，可申请缓缴养老保险、失业保险、工伤保险和医疗保险费，缓缴期最长6个月，缓缴期间不加收滞纳金。缓缴期满后，企业足额补缴缓缴的社会保险费，不影响参保人员个人权益。自2020年1月起，未能及时办理参保缴费的灵活就业人员，可在疫情结束后3个月内补办，补办完成后不影响参保人员个人权益记录。（责任单位：市人力资源社会保障局、医保局、税务局）  6．减免中小企业房租。本市国有企业所有的商铺、厂房、写字楼业主（房东），对受疫情影响经营困难的中小企业租户（含个体租户），根据实际情况，免收1-3个月租金。支持市级行政事业单位对经营困难的中小企业租户（含个体租户），免收1-3个月租金。对在疫情期间为承租的中小企业减免租金的创业园、科技企业孵化器、创业基地等各类载体，优先予以政策扶持。倡导其他经营用房业主（房东）酌情减免受疫情影响经营困难租户的租金。（责任单位：市国资委、财政局、科技局、相关行政事业单位，各市（县）区政府、经开区管委会）  7．实施残疾人就业保障金减免。对受疫情影响的本市企业，其员工2000人以下部分在疫情期间免征残疾人就业保障金。（责任单位：市财政局、税务局、残联）  二、加大金融支持力度  8．加大企业信贷供给。对受疫情影响遇到困难的企业，各金融机构不得随意抽贷、断贷、压贷；对到期还款困难的，可予以展期或续贷。对于受疫情影响较大的批发零售、住宿餐饮、物流运输、文化旅游等行业，以及有发展前景但暂时遇到困难的企业和经营主体，各金融机构要根据实际情况灵活调整相关信贷政策和服务方式，通过完善转贷安排、降低贷款利率、实施信贷重组等多种方式予以支持。加大对中小微企业的信贷支持，确保2020年中小微企业信贷余额高于2019年同期水平。（责任单位：市地方金融监管局，人民银行无锡市中心支行、无锡银保监分局）  9．降低企业融资成本。发挥信保基金、应急转贷资金作用，降低信保基金增信贷款利率、应急转贷资金贷款利率，按现有信保基金贷款利率水平下浮10%。鼓励各银行机构通过压降成本费率，加大对小微企业的支持力度，确保2020年小微企业融资成本低于2019年同期水平。引导5家大型银行普惠型小微企业贷款综合融资成本再降0.5个百分点。（责任单位：市地方金融监管局、财政局、工业和信息化局、科技局、商务局、文广旅游局，人民银行无锡市中心支行、无锡银保监分局）  10．加强金融产品创新。针对企业受疫情影响无法按时开工导致资金紧张的，鼓励金融机构创新开发“工资贷”“租金贷”“应收账款质押贷”等专项金融产品，满足企业融资需求。对于疫情防控物资、原辅料生产相关企业的专项金融产品可纳入“普惠贷”补偿范围。充分发挥金融综合服务线上平台作用，完善线下融资会诊帮扶机制。（责任单位：市地方金融监管局，人民银行无锡市中心支行、无锡银保监分局）   三、实施稳岗就业政策  11．实施失业保险稳岗返还政策。对不裁员或少裁员的参保企业，可返还其上年度实际缴纳失业保险费的50%。对面临暂时性生产经营困难且恢复有望、坚持不裁员或少裁员的参保企业，返还标准可按6个月的当地人均失业保险金和参保职工人数确定，政策执行期限按照国家规定执行。（责任单位：市人力资源社会保障局）  12．加强企业用工保障。实行“一企一策”精准服务。引导本地失业人员、就业困难人员就近就地实现就业，落实一次性吸纳就业补贴、以工代训和就业援助奖励政策。提供线上求职招聘渠道，推广远程面试。做好外来劳动力储备工作，在疫情结束后第一时间最大程度满足劳动者就业和企业用工需求。全市所有公共服务机构免收求职招聘相关费用。对防疫用品生产企业参照公益性岗位给予临时性补贴。（责任单位：市人力资源社会保障局）  13．实施培训费补贴政策。自我市实施疫情一级防控响应相关措施之日起至2020年6月30日期间，各类企业新录用职工稳定就业满一个月以上，经确认开展职业技能、职业素质等内容岗前培训的，采取预拨方式，按照每人300元标准给予企业培训补贴。企业在疫情防控期间自主组织或委托培训机构开展职工线上技能培训的，纳入职业技能提升行动补贴范围。（责任单位：市人力资源社会保障局、财政局）  14．支持企业稳定劳动关系。放宽受疫情影响的企业执行综合计算工时的许可条件，相关企业可以实行集中工作、集中休息方式保持正常生产经营。鼓励企业实施灵活用工政策，企业受疫情影响的，经与职工协商，可采取调整薪酬、轮岗轮休、缩短工时、待岗等方式稳定工作岗位。（责任单位：市人力资源社会保障局）  四、强化重点企业扶持  15．强化对疫情防控物资生产企业扶持。保障疫情应急防控物资生产企业的信贷需求，开通贷款绿色审核通道，提供快速融资服务。积极支持我市防疫用品生产企业争取人民银行优惠利率专项贷款信贷支持，财政给予50%的贷款贴息，贴息期限不超过1年。对新增疫情应急防控物资生产产能的企业，协助解决资金、设备及原辅材料采购、运输等困难，帮助相关有生产资质审批需求的企业进入审批绿色通道。对有效提升产能的技改项目，给予工业发展专项资金奖补。鼓励相关企业加强防疫药品研发和技术攻关，给予科技专项资金支持。（责任单位：市工业和信息化局、地方金融监管局、科技局、卫生健康委、财政局、行政审批局，人民银行无锡市中心支行、无锡银保监分局）  16．强化对服务业企业扶持。设立服务业企业纾困专项资金，对批发零售、住宿餐饮、物流运输、文化旅游等行业受疫情影响而经营困难、亏损严重的企业给予适当补助。（责任单位：市发展改革委、商务局、文广旅游局、交通运输局、财政局）  17．强化对外贸企业扶持。对世卫组织PHEIC认定期内我市企业自费投保的短期货物贸易险或出口前附加险，按实缴保费给予不超过30%的补助。对我市企业受疫情影响无法赴境外参展，且于疫情响应期前支付参展费用、发生实际损失的，给予不超过实际支出50%的补助。对当年我市企业实际赴境外参加各类展会，展位费支持比例统一提高到不超过80%。组织线上展会，帮助企业拓展市场。对受疫情影响而经营困难、亏损严重的外贸企业给予适当补助。（责任单位：市商务局、贸促会、财政局）  五、发挥政府引导作用  18．积极做好对上争取工作。加大对国家和省各类优惠贷款、扶持政策、补助资金的争取力度，帮助更多企业纳入国家和省政策扶持范围，争取更多有效资源帮助我市企业渡过难关。加快产业政策兑现进度，抓紧组织企业申报，加快审核认定，对符合兑现条件的及时兑现资金。（责任单位：市人才办，市发展改革委、科技局、工业和信息化局、财政局、商务局、文广旅游局、大数据管理局、地方金融监管局、贸促会）  19．建立企业应对疫情复工复产帮扶机制。各地区、各部门应通过政府网站、微信公众号、电话、实地调研等方式及时收集、汇总企业应对疫情面临的困难和诉求，积极组织力量予以解决，开通企业复工复产求助热线“12345”，建立服务协调机制。对重大事项按“一事一议”原则，专题研究解决。加大疫情防控用品调拨力度，支持复工企业做好疫情防控。持续推进清理拖欠民营企业中小企业账款工作，各级政府、国有企业按规定及时履约。帮助受疫情影响企业获得疫情事实证明，积极为受疫情影响产生合同违约等经济纠纷的企业提供法律援助。对企业受疫情不可抗力等因素影响，出现生产订单完不成或者产品交付不及时等失信行为，采取便利信用修复流程，帮助企业规避失信风险。鼓励保险公司扩展保险责任，增加保险产品供给，支持企业为员工购买相关保险。（责任单位：市发展改革委、工业和信息化局、商务局、司法局、行政审批局，无锡银保监分局，各市（县）区政府、经开区管委会）  20. 加强经济运行监测和要素保障。充分发挥煤电油气运保障工作协调机制作用，强化动态监测，及时协调解决跨地区、跨部门、跨行业的重大问题，确保煤、电、油、气等稳定供应。加强疫情时期对全市经济运行情况的监测分析，提前预警预测，及早发现问题，及时有效应对，保障经济社会平稳健康发展。对应对疫情中作出积极贡献的企业和企业家加大宣传力度，进行褒奖，鼓励引导更多企业和企业家为经济平稳运行作出更大贡献。（责任单位：市发展改革委，市委宣传部，市工商联）  国家和省出台的相关扶持政策，我市遵照执行。本意见由中共无锡市委、无锡市人民政府负责解释，具体解释工作由市委办公室、市政府办公室商市发展改革委承担。    ",
				"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=1c8e8ee4a02281e2"
			}
		},
		
		{
			"浙江-宁波": {
				"title": "引导政策性转贷公司加强对中小企业转贷支持",
				"time": "2020-02-05",
				"publisher": "中国证券报",
				"content": "浙江省宁波市鄞州区政策提出，引导政策性转贷公司加强对中小企业的转贷支持，鼓励政策性融资担保公司加强对发展前景良好、但暂时受困的中小企业的融资担保服务。对金融机构和金融组织因受疫情影响企业复工、经营困难造成贷款逾期、不良等情况的，经核实后给予适当的风险补偿。",
				"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=da933259c5c5cb00"
			}
		},
		
		{
			"山东-滨州": {
				"title": "降低企业社保费缴费费率",
				"time": "2020-02-05",
				"publisher": "中国证券报",
				"content": "山东省滨州市提出降低社保费缴费费率，2020年度企业养老保险单位缴费比例从18%降到16%，失业保险单位缴费比例从1%降至0.7%，工伤保险执行阶段性降费政策。",
				"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=99e29afd91089314"
			}
		},
		
		{
			"北京": {
				"title": "鼓励市场运营方对中小微租户适度减免租金",
				"time": "2020-02-05",
				"publisher": "大众网",
				"content": "2月4日下午，北京市发改委主任谈绪祥在北京市新型冠状病毒感染的肺炎疫情防控工作新闻发布会上表示，为缓解中小微企业经营压力，降低运营成本，北京市鼓励大型商务楼宇、商场、市场运营方对中小微租户适度减免疫情期间的租金，各区政府对采取减免租金措施的租赁企业可给予适度财政补贴。",
				"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=8c9d632922fbc33b"
			}
		},
		
		{
			"山东-潍坊": {
				"title": "强化审批服务 加快优化项目审批流程",
				"time": "2020-02-05",
				"publisher": "潍坊新闻广播",
				"content": "山东省潍坊市发布意见称，全面加强复工复产企业生产组织调度。要遵循疫情防控、生产经营、安全生产“三不误”原则，指导帮助企业提前备足原材料，帮助企业协调解决企业复工及生产经营中遇到的困难和问题。要严格落实各项安全生产措施，确保企业正常生产秩序。严格落实国家有关法律法规，切实保障职工的合法权益。企业复工复产和疫情防控中遇到的困难，要及时向市、县政府汇报。对涉及重要国计民生和经济发展的重大项目，积极创造条件复工续建或新开工建设，并在同等条件下，优先安排能耗、煤耗指标，优先推荐省重点项目、省新旧动能转换优选项目，优先申报国家级、省级工程实验室、工程研究中心。强化审批服务，加快优化项目审批流程，对具备开工、续建条件项目审批手续的办理，实行特事特办，快审快批，争取尽快开工建设，形成实物工作量。",
				"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=cf29b1fe9c8d0a98"
			}
		},
		
		{
			"河南": {
				"title": "省住建厅：疫情防控期，可暂缓缴纳水、气等费用",
				"time": "2020-02-05",
				"publisher": "河南日报",
				"content": "2月4日， 河南省住房和城乡建设厅发布《新型冠状病毒感染的肺炎疫情防控工作》通知，对城市疫情防控工作提出新要求。疫情期间，也提出了优化缴费模式，无条件保障供应的举措。暂停入户安检和上门抄表工作，待降低事件等级或解除应急状态后再行恢复。暂停抄表时期的费用由供水、供气企业在恢复抄表后统一结算，或按上次抄表数额进行估算，并通过短信等方式通知用户，做好解释说明工作。通过短信、微信、电视、报纸等方式积极宣传与推动用户采取支付宝、微信、手机APP等移动支付模式缴纳费用，避免人员密集缴费。在疫情防控期间，保障水、气、热无条件不间断供应，杜绝出现因欠费中断供应的情况。",
				"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=7252803765ddfcab"
			}
		},
		
		{
			"交通部": {
				"title": "公路水运工程项目合理确定复工时间",
				"time": "2020-02-05",
				"publisher": "交通运输部",
				"content": "交通运输部网站2月4日消息，2月2日，交通运输部印发《关于加强公路水运建设工程新型冠状病毒感染肺炎疫情防控工作的通知》（简称《通知》），要求各省级交通运输主管部门根据疫情防控工作要求和当地统一部署，结合当地气候特点，加强公路水运建设工程复工管理，合理确定复工时间，组织建设单位及时通知相关参建单位和人员，细化人员登记工作，加强沟通联系，避免人员无序流动。",
				"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=04ce58d6f551bf2a"
			}
		},
		
		{
			"江西": {
				"title": "创业孵化等各类载体优先予以政策扶持",
				"time": "2020-02-05",
				"publisher": "江西日报",
				"content": "江西省发布《关于有效应对疫情稳定经济增长20条政策措施》。措施指出，对承租国有资产类生产经营用房的企业，1个月房租免收、2个月租金减半。对租用其他经营用房的，鼓励业主为租户减免租金，具体由双方协商解决。对在疫情期间为承租的中小企业减免租金的创业园、科技企业孵化器、创业孵化基地等各类载体，优先予以政策扶持。对受疫情影响较大的批发零售、住宿餐饮、物流运输、文化旅游等行业企业和未能及时充分复工的工业企业，及时辅导落实好小微企业普惠性减税等政策。对因疫情原因导致企业发生重大损失，正常生产经营活动受到重大影响，纳税确有困难的，依法予以减免房产税、城镇土地使用税。",
				"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=67d0defdc311d91b"
			}
		},
		
		{
			"深圳-福田": {
				"title": "为防控疫情推出减免租金、贷款贴息等政策",
				"time": "2020-02-05",
				"publisher": "信息时报",
				"content": "2月3日，深圳市福田区重磅推出《深圳市福田区防控疫情同舟共济“福企”十一条》，支持受疫情防控影响的行业企业渡过难关。福田区推出“区政府、区属国有企业物业租金减免”“鼓励和支持股份合作公司和商业街区、园区、综合体业主减免租金”“鼓励福田区15家股份合作公司对租户减免租金”“对协助企业招工的人力资源机构给予支持”等政策。对单个企业给予的支持最高达到200万元，提出了区政府、区属国有企业物业对符合条件租户实行“一免两减半”，即：1月、3月租金减半、2月租金全免，还明确了“给予总额最高20万元的贴息支持”等政策。",
				"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=f601fd49effd9626"
			}
		},
		
		{
			"上海": {
				"title": "大力推进社保办事“不见面”服务",
				"time": "2020-02-05",
				"publisher": "上海发布政务微博",
				"content": "上海大力推进社保办事“不见面”服务，从源头上减少经办大厅现场人员流量，优化经办大厅对外服务流程，提升经办服务效能。积极通过本市“一网通办”平台、“上海人社”APP等载体引导网上、掌上办事服务，尽可能实现缴费业务网上办理，待遇申领业务预约办理，社会保险权益记录线上查询。积极实施社会保险业务容缺经办、证明事项告知承诺制。疫情防控期间，对于参保单位、个人提交的经办材料存在缺失的，允许其通过“先办后补”、书面承诺等方式先行办理，保障参保人员的权益。",
				"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=dae270a18f5a9952"
			}
		},
		
		{
			"工行": {
				"title": "为相关企业开辟绿色通道发放专项贷款",
				"time": "2020-02-05",
				"publisher": "中国经济导报",
				"content": "工商银行坚决落实党中央、国务院的决策部署，在做好疫情防控的同时，开辟绿色通道，提升服务效率，全力做好相关金融服务。针对医药、医疗器械、医疗机构等领域的紧急资金需求，工商银行迅速行动，靠前服务，快速响应、主动对接客户需求，通过制定专项服务方案、绿色审批通道、安排专项信贷额度、给予特殊利率优惠，先行采用信用方式发放贷款等措施，为防控疫情的物资生产、运输、储备、发送等提供专业、高效的融资服务。1月29日，广东梅州市某医疗器械公司收到工行发放的100万元信用贷款，这笔贷款从申请到发放成功仅1天时间，快速满足了企业客户资金需求。1月28日下午，梅州工行在主动对接当地医药企业时了解到某医疗器械企业急需资金采购口罩、防护服等防疫用品，该公司下游客户主要是梅州当地各大医院。获悉该情况后，梅州工行高效支持企业需求，在控制风险的前提下，立即采用线上融资产品给予支持，同时予以利率优惠，解决了企业燃眉之急。  ",
				"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=8089a030f5b021b1"
			}
		},
		
		{
			"上海-静安": {
				"title": "出台补贴等政策帮助中小微企业共渡难关",
				"time": "2020-02-05",
				"publisher": "上海观察",
				"content": "记者从上海市静安区获悉，该区出台为中小微企业减负、共抗疫情政策，主动为静安区在疫情防控中发挥重要作用和受到疫情冲击的中小微企业共渡难关出台三大措施。其一，加强对中小微企业的政策性担保贷款的支持力度 包括:确保政策性担保贷款额度不降 加强与市担保中心的联系，多措施加大对静安区中小微企业融资的支持力度;持续“加码”降低融资成本 对受疫情冲击严重的，提前全额补贴保费，并在原有贷款利率补贴的基础上补贴贷款基准利率的10%其二，减免中小微企业的部分房租 包括:鼓励区属国有企业对自有房产向中小微企业出租的，提供至少1个月的减、免租;减、免租部分由区财政给予一定的补贴 支持各街道、镇参照执行。 其三，加大对中小微企业的产业扶持力度 对符合各产业政策要求的中小微企业，在一季度内优先予以兑付，并进一步扩大政策受益面，用于缓解中小微企业的资金压力。 ",
				"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=beba111debf16f64"
			}
		},
		
		{
			"北京": {
				"title": "疫情防控期间允许企业调剂使用年度内休息日",
				"time": "2020-02-05",
				"publisher": "北京日报",
				"content": "北京日报",
				"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=86246a14f21491e5"
			}
		},
		
		{
			"广东": {
				"title": "发布“税务十条”最大限度支持企业战胜疫情",
				"time": "2020-02-05",
				"publisher": "南方新闻网",
				"content": "2月1日，国家税务总局广东省税务局发布关于加强落实税务支持政策措施、坚决打赢疫情防控阻击战的十项措施（以下简称 “税务十条”），全面梳理各项税费支持政策，主动研究实施有利于疫情防控的税费优惠政策或指引，全力支持疫情防控物资生产企业生产、支持医疗机构开展疫情防治工作、支持一线抗疫医护人员。对医用防护服、口罩、医用护目镜、负压救护车、相关药品等疫情防控物资生产企业，各市级税务机关对接当地发展改革、工业和信息化等部门，逐一登记造册，逐一了解诉求，逐一宣导政策，并研究实施对其充分释放产能的“特事特办”支持措施，优先落实相关减税降费政策，优先加快办理增值税留抵退税，优先核准延期缴纳税款，全力支持这类企业开展复工复产、扩大生产。同时，最大力度支持医疗机构开展疫情防治工作，对医疗机构相关的增值税、房产税、城镇土地使用税、耕地占用税等减免政策，全面检视，确保依法依规落实到位。此外，大力服务相关企业加快科研攻关，辅导其落实好高新技术企业所得税优惠税率、研发费用加计扣除政策，以及技术转让、技术开发免征增值税，技术转让所得减免企业所得税等政策，及时、足额、优先为符合条件的生产相关药品、试剂、疫苗研发机构办理采购国产设备退税。值得注意的是，疫情防控期间，对因疫情影响不能按期办理纳税申报的，税务部门依法准予延期申报；符合延期缴纳税款条件的，依法准予延期缴纳税款；对因疫情影响不能按期缴纳社会保险费的，不予加收滞纳金。",
				"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=e834cab4c4aae940"
			}
		},
		
		{
			"江苏": {
				"title": "省国资委发出倡议：适度免收租户1-3个月的房租",
				"time": "2020-02-05",
				"publisher": "江苏新闻广播",
				"content": "近日，江苏省国资委发出《关于抗击疫情期间 省属企业给予租户适度免收房屋租金的倡议书》，希望各省属企业及其各级控股企业出租的厂房、商铺、写字 楼，对未复工、复工后经营困难的中小微企业或个人等租户，根据实际情况，免收 1-3 个月的租金，帮助大家渡过难关。记者了解到，目前，苏州、无锡、南通等地国资委已经发出了免收房租的相关通知。省国资委在倡议书中提出，当前，在全省启动重大突发公共卫生事件一级响应时期，疫情和延迟复工将对全省各类经营主体尤其是中小微企业的生产经营造成较大影响。为进一步践行国企责任，彰显国企担当，提出适度免收租金的倡议。省国资委财务监管处处长唐燕萍告诉记者，这一倡议最早是无锡市国资委 2月1日提出的。当时，无锡就提出：“对无锡市属国企所有的商铺业主（房东），对未开业、开业期间经营困难的租户，根据实际情况，免收1－3个月租金；各市属国有企业所有的厂房、写字楼（房东），对未复工、复工后经营困难的中小微企业租户，根据实际情况，免收1－3个月租金。”同时，还号召各市（县）区国资，根据实际情况，在减免租户租金上采取不低于市的标准。",
				"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=63bd9bf65c3d2ec4"
			}
		},
		
		{
			"福建-福州": {
				"title": "十条措施支持中小微企业应对疫情共渡难关",
				"time": "2020-02-05",
				"publisher": "福州市政府",
				"content": "关于帮助中小微企业应对疫情共渡难关的若干措施  为深入贯彻落实习近平总书记关于坚决打赢疫情防控阻击战的重要指示精神，全面落实党中央、国务院和省委、省政府关于新型冠状病毒感染的肺炎疫情防控工作部署，鼓励全市中小微企业有效应对疫情、共渡难关，保障全市经济社会稳定发展，特制定如下措施：  一、优化金融服务     （一）加大信贷支持力度       鼓励金融机构对疫情防控重点保障企业和受疫情影响较大的中小微企业提供信用贷款支持。对受疫情影响较大，以及有发展前景但暂时受困的中小微企业，不得盲目抽贷、断贷、压贷，提高无还本续贷比例。发挥政府性融资担保公司的增信作用，对受疫情影响较大以及有发展前景但暂时受困的中小微企业，取消反担保要求，减免担保费。（责任单位：市金融监管局、市金控集团，支持单位：人行福州中心支行、福建银保监局）  （二）降低企业融资成本       贯彻落实财政部《关于支持金融强化服务做好新型冠状病毒感染肺炎疫情防控工作的通知》（财金〔2020〕3号）精神，疫情防控重点保障企业新增贷款可向财政部门申请贴息支持。       加大市技改基金对中小企业的财政贴息力度。对在库及新增项目，市技改基金（二期）年利息由4.5%降到3.5%（财政和银行各承担50%），期限不超过1年。鼓励银行业机构通过压降融资成本加大对中小微企业的支持力度，确保2020年中小微企业融资成本不高于2019年同期融资成本。       支持政策性金融机构、大型国有商业银行、股份制银行在榕分支机构及兴业银行、福建海峡银行、福州农商银行等地方法人金融机构，通过创新供应链融资、线上自助贷款等方式，加大资金投放力度。    （责任单位：市工信局、市金融监管局、市金控集团，福建海峡银行、福州农商银行，支持单位：人行福州中心支行、福建银保监局）  （三）开通金融服务便捷通道       鼓励金融机构通过线上对接、远程服务等互联网手段，对疫情防控重点保障企业和受疫情影响较大的中小微企业进行线上顾问服务，发挥海峡基金港等金融服务平台功能，设立线上应急服务窗口，要开辟快速审批通道，提供优质高效综合金融服务。市属融资租赁、保理、典当等类金融企业减免中小微企业的金融服务费用。（责任单位：市金融监管局、市金控集团，支持单位：人行福州中心支行、福建银保监局）  二、做好企业服务    （四）减免中小企业房租      对承租我市〔含县（市）区、高新区〕国有资产类经营用房的中小微企业以及个体工商户，2020年2月份房租（含摊位费）免收，3月份、4月份房租（含摊位费）减半。对租用其他经营用房的，鼓励业主（房东）为租户减免租金，具体由双方协商解决。〔责任单位：市国资委、市国有房产中心，各县（市）区政府、高新区管委会，各相关市属国企〕  （五）落实中小企业税费减免政策       因疫情原因，导致企业发生重大损失，正常生产经营活动受到重大影响，缴纳房产税、城镇土地使用税确有困难的，可申请房产税、城镇土地使用税困难减免。（责任单位：市税务局）  （六）延期交纳税款       对因受疫情影响办理申报困难的中小企业，由企业申请，依法办理延期申报。对确有特殊困难而不能按期缴纳税款的企业，由企业申请，依法办理延期缴纳税款，最长不超过三个月。（责任单位：市税务局）  三、稳定用工队伍     （七）返还失业保险费       对不裁员或少裁员的参保企业，可返还其上年度实际缴纳失业保险费的50%。对面临暂时性生产经营困难且恢复有望、坚持不裁员或少裁员的参保企业，返还标准可按6个月的当地月人均失业保险金和参保职工人数确定，政策执行期限按照国家规定执行。（责任单位：市人社局、市财政局）  （八）对实施“留岗留薪”企业予以补助       对用工人员属湖北等疫区，且因疫情延迟返岗给予“留岗留薪”的企业，根据核定的“留岗留薪”人员数量，按照我市人均月最低工资标准的50%予以补助。（责任单位：市人社局、市财政局）  （九）缓缴社会保险费       对因疫情影响不能按期缴纳社会保险费的，可延期至疫情解除后三个月内缴纳，期间不予加收滞纳金。（责任单位：市税务局、市人社局、市医保局、市财政局、市社保中心、市医保中心）  （十）企业稳就业奖励    对春节期间为防控疫情提供紧缺急需物资保障生产的企业、保障民生的商贸配送企业提供一次性稳就业奖补。奖补标准按照我市困难企业失业保险返还标准，即按6个月的月人均失业保险金和参保职工数确定。企业一次性稳就业奖补与同一企业同一年度的失业保险稳岗返还不重复享受。（责任单位：市人社局、市财政局）  上述政策措施支持对象为受疫情影响、生产经营遇到困难的中小企业，划分标准参照工业和信息化部等四部门印发的《中小企业划型标准规定》。本政策执行期除上述相关条款另有规定外，均为自政策发布之日起三个月。中央、省出台相关支持政策的，福州市遵照执行。    ",
				"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=ebd70cf27824d321"
			}
		},
		
		{
			"发改委": {
				"title": "口罩企业若产能过剩，疫情过后政府收储",
				"time": "2020-02-05",
				"publisher": "发改委",
				"content": "2月3日，国务院应对新型冠状病毒感染的肺炎疫情联防联控机制举行新闻发布会，介绍疫情防控重点医疗和生活物资保障情况。国家发展改革委副主任连维良在发布会上表示：解决口罩紧缺的问题，要从两个方面做工作：首先是增加供应，这是根本。同时，还要科学使用、合理使用。在增加供应方面，我们现在正在全力以赴、日夜兼程增产扩能，已经取得了重要进展。以大家最关注的医用N95口罩为例，现在各方面汇总的需求很大，很多都是按照底线思维的思路，宽备窄用。但即使如此，到昨天晚上我们已经按1倍以上的规模组织了产能，准备了原料，并且启动了增产增供。不少企业担心将来会不会产能过剩，我们明确告诉他们，疫情过后富余的产量，政府将进行收储。只要符合标准，企业可以开足马力组织生产。在使用方面，科学使用、合理使用也至关重要，也就是说要按需使用，按功能使用，避免过度使用，特别是一般的防护，不要挤占宝贵的医用资源。这方面，我们特别希望各新闻媒体，能够根据专家的意见加强引导，只要大家共同努力，这方面的问题可以很快得到解决。",
				"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=7e01a5930e362b13"
			}
		},
		
		{
			"北京": {
				"title": "做好“六稳”工作，引导企业及时复工复产",
				"time": "2020-02-05",
				"publisher": "北京日报",
				"content": "2月3日，北京市委常委会扩大会议暨市新型冠状病毒感染肺炎疫情防控工作领导小组第十三次会议召开。会议指出，要在紧抓不放防控工作的同时，努力实现今年经济社会发展目标任务。聚焦疫情可能带来的影响，做好“六稳”工作。重点项目要按时开工，引导企业及时复工复产。面对疫情这场大考，要树立信心、战胜困难、经受考验，抓好涉及决胜全面建成小康社会、决战脱贫攻坚的重点任务，完善首都治理体系，提升治理能力，向党和人民交出一份合格答卷。会议要求，针对当前北京疫情防控形势，加强重点人群筛查，关口前移，区别不同情况落实防控措施。严格密切接触者医学观察。加强首发病例的溯源分析，打好主动仗。切实抓好医院内部防控，坚决防止交叉感染。城乡结合部人员密集，要抓好群租房管理，做好小餐馆、小旅店等“五小”行业及快递外卖行业人员防疫工作，实现全覆盖。针对节后大人流返京，摸清底数，分级分类细化防控指南。研究制定楼宇、餐饮业等防控指南。发挥12345市民服务热线的作用，解决好市民群众涉及防疫的诉求。抓好防控期间的安全生产。",
				"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=b9227ca60c1b1b38"
			}
		},
		
		{
			"辽宁-大连": {
				"title": "暂时取消“双休日”实现无差异服务",
				"time": "2020-02-05",
				"publisher": "大连新闻网",
				"content": "记者从市营商局了解到，市营商局于春节放假期间即启动了防疫物资购置储备等工作，并于2月1日通过市政府门户网站“中国大连”和市营商局网站发布了《关于全力做好新型冠状病毒肺炎疫情防控强化市区两级政务服务大厅管理的倡议书》，推行业务网上办、预约办、延期办。据了解，企业和群众可登录“大连政务服务网”以及“辽事通”手机APP的大连板块进行在线咨询、申报和办理，不明事宜可在办公时间拨打相应业务窗口电话进行咨询。2月3日至7日办公时间为：上午8:30-12:00，下午1:00-4:30，若确需到大厅现场办理业务，请提前拨打预约电话。同时，自2月3日起，市区两级政务服务大厅暂时取消双休日“无差异服务”，待疫情有所好转，再另行通知。",
				"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=7a615f56e6edf8f2"
			}
		},
		
		{
			"银保监会": {
				"title": "鼓励适当下调贷款利率等方式支持企业",
				"time": "2020-02-05",
				"publisher": "银保监会",
				"content": "银保监会日前发布《关于加强银行业保险业金融服务 配合做好新型冠状病毒感染的肺炎疫情防控工作的通知》强调，鼓励通过适当下调贷款利率、完善续贷政策安排、增加信用贷款和中长期贷款等方式，支持相关企业战胜疫情灾害影响。",
				"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=d52553b5109da399"
			}
		},
		
		{
			"江苏-苏州": {
				"title": "出台企业减负10条优惠政策",
				"time": "2020-02-05",
				"publisher": "21世纪经济报道",
				"content": "2月2日晚间，苏州市政府对外发布《关于应对新型冠状病毒感染的肺炎疫情支持中小企业共渡难关的十条政策意见》，成为首个明文“支持中小企业共渡难关”的地方政府。“苏州十条”推出了包括缓缴社保费、减免房租、减免税费等实质性举措。在各地竞相改善营商环境、吸引外部投资的背景下，苏州市政府率先表态，迎来外界赞誉。",
				"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=5b170a6aa9e150b1"
			}
		},
		
		{
			"财政部": {
				"title": "对受疫情影响较大的小微企业尽快放贷",
				"time": "2020-02-05",
				"publisher": "财政部",
				"content": " 2月1日，财政部印发通知，对受疫情影响较大的小微企业尽快放贷、不抽贷、不压贷、不断贷。中小企业受此次疫情冲击最大。 为降低企业风险，度过疫情危机，财政部提出，鼓励金融机构对疫情防控重点保障企业和受疫情影响较大的小微企业提供信用贷款支持，取消反担保要求，降低担保和再担保费率，帮助企业与金融机构对接，争取尽快放贷、不抽贷、不压贷、不断贷。对于确无还款能力的小微企业，各级政府性融资担保机构应及时履行代偿义务，适当延长追偿时限，符合核销条件的，按规定核销代偿损失。",
				"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=a8f950bdb629a994"
			}
		},
		
		{
			"山东-济南": {
				"title": "小微企业、个体工商户一次性创业补贴“不见面”办理",
				"time": "2020-02-05",
				"publisher": "齐鲁网",
				"content": "当前正值新型冠状病毒感染的肺炎疫情防控工作重要时期，为有效减少人员聚集，阻断疫情传播，切实保障人民群众的生命安全和身体健康，记者从济南市公共就业服务中心获悉，中心推出就业创业十项“硬核”服务措施，可通过网络端、手机端、qq、电子邮件、传真、邮寄、电话等不见面渠道办理就业创业业务。就业创业服务可通过山东省公共就业网上服务大厅、济南公共求职招聘平台等网络平台办理。",
				"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=d4518d2c7d57dc9d"
			}
		},
		
		{
			"上海": {
				"title": "推出四项举措减轻企业负担",
				"time": "2020-02-05",
				"publisher": "环球网",
				"content": "2月3日，上海举行新闻发布会，邀请上海市政府副秘书长、市防控工作领导小组办公室主任顾洪辉，上海市卫生健康委新闻发言人郑锦，上海市人力资源社会保障局副局长费予清，上海市健康促进中心主任吴立明，介绍上海新型冠状病毒感染肺炎防控工作情况。  上海市人力资源社会保障局副局长费予清表示，根据市委、市政府的统一部署，为切实做好疫情防控工作，努力保障企业正常经营秩序、减轻企业负担，市人社局会同市医保局、市财政局等相关部门，共同研究出台了上海企业减负的相关政策。  一、实施失业保险稳岗返还政策。为切实减轻疫情对企业生产、经营的影响，2020年，上海将继续对不裁员、少减员、符合条件的用人单位返还单位及其职工上年度实际缴纳失业保险费总额的50%。该项政策实施后，预计2020年将会有约14万家用人单位受益，减负约26亿元 。  二、推迟调整社保缴费基数。从今年起将上海职工社会保险缴费年度(含职工医保年度)的起止日期调整为当年7月1日至次年6月30日，推迟3个月。据测算，预计当年度将为上海企业减轻社保缴费负担101亿元 。其中，企业养老保险基金约为64亿元，医疗保险含生育保险基金约33.4亿元。  三、可延长社会保险缴费期。因受疫情影响，对上海社会保险参保单位、灵活就业人员和城乡居民未能按时办理参保登记、缴纳社会保险费等业务的，允许其在疫情结束后补办。参保单位逾期缴纳社会保险费的，在向上海社保经办机构报备后，不收取滞纳金，不影响参保职工个人权益记录，相关补缴手续可在疫情解除后3个月内完成。  四、实施培训费补贴政策。对受疫情影响的上海各类企业，对在停工期间组织职工，包括在企业工作的劳务派遣人员，参加各类线上职业培训的，纳入各区地方教育附加专项资金补贴企业职工培训范围，按实际培训费用享受95%的补贴。平台企业、电商企业、以及新业态企业可参照执行。    ",
				"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=44d39788e0f4ac3a"
			}
		},
		
		{
			"广东-广州": {
				"title": "拨付500万元专项用于支持企业扩大产能",
				"time": "2020-02-05",
				"publisher": "信息时报",
				"content": "2月3日，广州市财政局再次拨付6500万元加大新型冠状病毒感染的肺炎疫情防控物资保障力度，主要包括：预拨第三笔防疫采购经费6000万元，确保口罩、防护服、护目镜、药品等应急物资的采购和收储；在促进工业和信息化产业高质量发展专项资金中拨付500万元专项用于支持企业扩大产能，保障口罩等防控疫情物资供应。截至目前，广州市财政局已累计拨付18379万元助力打赢疫情防控阻击战。",
				"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=191e1df88b864f10"
			}
		},
		
		{
			"上海": {
				"title": "推迟调整社保缴费基数",
				"time": "2020-02-05",
				"publisher": "中国新闻网",
				"content": "为做好疫情防控，保障企业正常经营，减轻企业负担，上海人社局3日表示，从今年起将上海市职工社会保险缴费年度(含职工医保年度)的起止日期调整为当年7月1日至次年6月30日，推迟3个月（2019年职工社会保险缴费年度顺延至2020年7月1日）。据测算，预计当年度将为上海市企业减轻社保缴费负担101亿元。其中，企业养老保险基金约为64亿元，医疗保险含生育保险基金约33.4亿元。",
				"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=f294dc62dafe0d8a"
			}
		},
		
		{
			"广东": {
				"title": "社保费可延至疫情解除后三个月内缴纳",
				"time": "2020-02-05",
				"publisher": "羊城晚报",
				"content": "2月3日，记者从国家税务总局广东省税务局官网获悉，新型冠状病毒感染的肺炎疫情防控期间，广东社会保险缴费和待遇相关工作有所调整。对于受疫情影响，用人单位无法按时缴纳企业职工养老保险费、失业保险费、工伤保险费的，可延期至疫情解除后三个月内缴费，期间不加收滞纳金。疫情期间用人单位、灵活就业人员、城乡居民未按时办理参保缴费登记、申报缴款、待遇申领等业务的，允许疫情结束后补办，延长期间养老保险、失业保险、工伤保险待遇正常享受，不影响参保人员个人权益记录，补办应在疫情解除后三个月内完成。",
				"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=cdf4b5c7e8fd6fe6"
			}
		},
		
		{
			"江苏-南京": {
				"title": "出台补助措施支持服务企业发展",
				"time": "2020-02-05",
				"publisher": "来源：南京市人力资源和社会保障局",
				"content": "关于疫情防控期间支持服务企业发展的若干措施  一、积极稳妥做好稳就业和企业用工招工保障工作。  按照“非必须、不举办，减少或取消大型公众聚集性活动”的要求，当前一律暂停在体育场馆、会展中心、大型公共人力资源市场等场所举办室内求职招聘活动。改进招聘组织形式，线上常态运行网络求职招聘服务平台，通过企业微信群、网站和微信公众号收集用人单位招聘需求，扩大企业注册会员，与求职者网上对接。  二、扎实开展有针对性的职业技能培训。  会商财政等部门，对于受疫情影响导致生产经营困难的企业新吸纳下岗失业、农村劳动力、转岗职工等重点群体就业并按规定开展以工代训的，按每人300元标准给予一次性以工代训补贴。  三、大力推进劳动关系和谐稳定。  对隔离期结束后仍需停止工作进行治疗的患者，企业可根据职工患病的医疗期有关规定，支付不低于最低工资标准80%的病假工资。企业按照市政府通知要求不早于2月9日24时前复工的，在延迟复工期间（2020年2月3日至复工前一天）的工资支付，参照关于停工、停产期间工资支付相关规定执行，即企业在一个工资支付周期内的，应按劳动合同规定的标准支付工资。  四、着力做好社会保障和人事管理等工作，落实疫情防控补助政策。  对在新型冠状病毒感染肺炎防控工作中直接参加现场调查处置、患者救治、口岸检疫、动物防疫等各类一线工作人员及时落实补助政策，补助标准根据防治工作性质、风险程度等因素，分为一档每人每天300元、二档每人每天200元，所需经费由相应财政及支出渠道安排。    ",
				"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=da58a0b65ec278e4"
			}
		},
		
		{
			"山东": {
				"title": "行政服务推行“不见面”审批",
				"time": "2020-02-05",
				"publisher": "大众日报",
				"content": "2月3日，山东省印发《山东省春节上班后新型冠状病毒感染肺炎疫情防控工作细则》。细则指出，疫情防控期间暂停举办所有公众聚集性活动，已审批的活动全部取消，疫情解除前一律不再审批。景区、影院、博物馆、图书馆、美术馆、收费公园等各类公共场所全部停止开放，各类商业培训机构等停止营运。引导群众取消各类饭店聚会、家庭聚会及其他小规模聚集活动，对婚丧嫁娶活动进行延期、简化或以其他方式妥善处理。暂时关闭各地农村集贸市场，各类商场、超市、餐饮场所等要采取有效措施减少顾客聚集，各类学校不得举办师生聚集性活动。各地可根据需要依法暂停旅行组团。各单位暂停聚集性活动，必须召开的会议优先采取视频方式，现场会议要减少参会人数、缩短会议时间、加大座位间隔、保证会场通风。倡导电话、网络等灵活办公方式，实行错峰上下班等弹性工作制。各类行政服务要大力推行“网上办”“掌上办”，采取多种方式做到“不见面”审批、提供经办服务。",
				"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=1ab5a597870f96d1"
			}
		}
		
	]