[
		{
            "title": "关于应对新型冠状病毒感染的肺炎疫情促进企业健康发展的实施意见",
            "time": "2020-02-12",
            "publisher": "浏阳市人民政府",
            "content": "各乡、镇人民政府，街道办事处，市直相关单位：\n\n为深入贯彻落实习近平总书记关于坚决打赢疫情防控阻击战的重要指示精神，促进企业健康发展，现提出如下意见。\n\n　　一、细化复工服务\n\n　　（一）有序复工复产。积极指导帮助企业做好应急预案、物资保障、清洗消毒等疫情防控工作，分类别、分区域、分步骤指导企业复工复产。（责任单位：工信局，各乡镇人民政府、街道办事处，各园区管委会）\n\n　　（二）支持转型转产。重点支持防疫物资生产企业实施技术改造，进一步扩大产能，优先推荐申报智能制造试点企业；支持鼓励其他具备条件的企业新增防疫物资生产线，转型转产为防疫物资生产企业，快速形成产能。对疫情防控期间省、长沙市重点联系企业除参照《湖南省新型冠状病毒感染的肺炎疫情防控工作领导小组防疫物资保障组办公室关于印发〈全力保障防疫物资生产供应十条措施〉的通知》（湘疫防物资办〔2020〕1号）予以奖励外，对新上生产线、扩大产能、做出突出贡献的防疫物资生产企业，在用地和相关手续办理方面给予重点支持。（责任单位：工信局、财政局、自然资源局等相关职能部门，各园区管委会）\n\n　　二、深化用工服务\n\n　　（三）援企稳岗。对不裁员或少裁员的企业返回其上年度实际缴纳失业保险费用的50%。对招用就业困难人员的企业按照相关政策给予社保补贴。（责任单位：人社局、财政局）\n\n　　（四）就业补贴。对鼓励、组织职工参加各类线上职业培训并取得国家职业资格证书或相关合格证书的企业，按规定给予职业技能提升补贴。（责任单位：人社局、财政局）\n\n　　（五）缓缴社保。对受疫情影响未能按时办理社会保险缴费业务的企业，可延期至疫情解除后予以补办；在疫情期间逾期缴纳的社会保险费，免收滞纳金且不影响缴费个人的权益。相关补办手续在疫情解除后3个月内完成。（责任单位：人社局、财政局）\n\n　　（六）协助招工。加大线上招聘力度，帮助企业引进人才。利用公共就业服务平台及时发布企业招工、复工等信息，促进劳动者与用工企业精准对接。（责任单位：人社局、工信局，各乡镇人民政府、街道办事处，各园区管委会）\n\n　　三、刚化减负服务\n\n　　（七）减租金。各国有企业和园区持有的国有资产类经营物业如长沙e中心、创业创新基地、科技企业孵化器、众创空间等，在疫情期间为承租的科技型中小微企业及团队减免1—3个月房租。倡导市域内各类物业经营主体与企业同舟共济、携手同行、共渡难关，主动为承租企业减免租金和管理费，减轻企业负担，释放众志成城、共抗疫情、团结一致、合作共赢的强大正能量。（责任单位：财政局、国资中心，各园区管委会）\n\n　　（八）减税费。不折不扣贯彻落实减税降费各项税收优惠政策。受疫情影响发生重大损失导致在缴纳房产税、城镇土地使用税等方面存在困难的企业，可申请房产税、城镇土地使用税困难减免；受疫情影响不能按期办理纳税申报或扣缴税款申报的企业，可申请延期申报，资料不全的可容缺办理；对确有困难不能按期缴纳税款的企业，可申请延期缴纳，最长期限为3个月。（责任单位：自然资源局、住建局、税务局）\n\n　　四、强化金融服务\n\n　　（九）增加贷款。市域内银行机构要创新金融产品，通过增加中长期贷款、提升信用贷款占比、扩大抵质押物范围、提高抵质押物贷款比例等方式，确保2020年对实体经济的贷款增速不低于2019年同期水平。（责任单位：人民银行浏阳支行、金融事务中心）\n\n　　（十）保障续贷。对受疫情影响较大、暂时困难的中小微企业，不得抽贷、断贷、压贷。积极创新产品，鼓励市域内银行机构对2020年4月30日前到期的小微企业贷款实行“无还本续贷”，以解决因疫情受损的小微企业融资难问题。（责任单位：人民银行浏阳支行、税务局、金融事务中心）\n\n　　（十一）降低成本。鼓励降低企业融资成本，政府融资担保机构下调担保费率不低于1%，倡导市域内社会融资担保机构同比例下调担保费率；鼓励市域内银行机构下调企业贷款利率且不高于2019年的企业贷款利率。（责任单位：工信局、财政局、金融事务中心、人民银行浏阳支行）\n\n　　五、优化政务服务\n\n　　（十二）为企业站台。按照《中共浏阳市委办公室浏阳市人民政府办公室关于印发〈浏阳市优化企业服务十二条措施〉的通知》（浏办发〔2019〕62号）要求，担当作为主动“站台”，精准施策扶持企业，全面推行“阳光执法”“清单管理”，以“不叫不到、随叫随到、服务周到、说到做到”为宗旨，构建亲清政商关系，持续促进企业健康发展。（责任单位：各行政审批部门）\n\n　　（十三）为企业解难。各行业主管部门要根据疫情发展情况，及时帮助解决企业在复工中遇到的交通、防控、物资保障、原材料供应等方面困难，保障企业有序经营。坚持“一业一策”精准扶持，积极引导企业创新经营模式，化危为机，众志成城，共克时艰。（责任单位：各行业主管部门）\n\n　　（十四）为企业分忧。对受疫情影响导致无法如期履行或不能履行贸易合同并由此产生经济、法律纠纷的企业，相关职能部门要依法为企业提供法律援助服务，鼓励其向有关机构申请办理不可抗力相关事实性证明。（责任单位：司法局、商务局，各行业主管部门）\n\n　　（十五）为企业争资。加快兑现各级相关资金扶持政策，对建设周期较长的项目，可根据项目实际投资发生额，提前按比例兑现扶持资金。（责任单位：工信局、财政局，各园区管委会）\n\n　　本意见自发布之日起执行，至2020年12月31日止，支持对象为受疫情影响导致生产经营困难的企业，各项政策依照规定的程序和权限办理。上级出台相关支持政策后，我市按照就高不就低原则执行。\n\n　　实行单独财政体制的园区和乡镇按照本意见执行，资金自行解决。",
			"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=644ac6b2a675b558",
            "location": "湖南-长沙",
            "type": "企业扶持"
        },
		{
            "title": "关于应对新型冠状病毒感染的肺炎疫情支持中小微工业企业（含外贸企业）共渡难关的若干意见",
            "time": "2020-02-12",
            "publisher": "广德市人民政府",
            "content": "一、支持对象\n\n受到新型冠状病毒感染的肺炎疫情影响，生产经营遇到困难的中小微工业企业（以下含外贸企业）（符合工信部等四部门印发《中小企业划型标准规定》）。\n\n二、支持措施\n\n（一）强化金融支持\n\n1.加大信贷投放。各银行业金融机构加大对中小微工业企业支持力度，确保2020年企业信贷余额高于2019年同期水平。各银行业金融机构要充分运用展期、借新还旧和第三方续贷等多种政策工具，对受疫情影响较大的中小微工业企业，以及批发零售、住宿餐饮、物流运输、文化旅游等行业，不得盲目抽贷、断贷、压贷。\n\n2.降低融资成本。鼓励各银行业金融机构在原有贷款利率水平基础上下浮10%以上。受疫情影响、生产经营困难的中小微工业企业，申请转贷时间2天以内的，财政给予转贷费用50%的补贴；通过政策性担保公司申请贷款的，在现有担保费基础上下降50%，政策性担保公司差额收益部分由财政予以补偿。对市级以上指定的疫情防控物资重点保障企业，财政给予一定的贷款贴息支持。\n\n（二）减轻企业负担\n\n3.减免企业税费。受疫情影响，导致中小微工业企业发生重大损失或正常生产经营受到重大影响，纳税人缴纳土地使用税、房产税确有困难的，经税务机关核准，减征或免征城镇土地使用税、房产税；疫情防控期间，对因疫情影响不能按期办理申报纳税的，依法准予延期申报；按期缴纳税款确有困难的，可申请办理延期缴纳税款，但最长不超过3个月。\n\n4.减免企业房租。鼓励业主（房东）与承租中小微工业企业协商减免租金。对承租国有资产经营的宿舍、厂房等的中小微工业企业，免收3个月房租。鼓励降低受疫情影响较大、生产经营困难的中小微工业企业用水、用电、用气费用，落实暂停用电企业免交基本电费和大工业用气价格下调政策（对年用气量100—300万方的优惠0.10元每方；300—500万方的优惠0.15元每方；500—1000万方的优惠0.20元每方）。\n\n5.加强外贸支持。因疫情原因，导致境外参展受影响的外贸企业，已经参加境外展会的，按参展费用全额补助，已报名缴费但尚未参展的，按已交付定金等实际损失额补助。对受疫情影响，导致停工、无法按时交货的外贸企业，由市贸促会全力争取宣城市贸促会、省贸促会支持，及时出具企业不可抗力事实性证明，减轻外贸企业违约损失。\n\n（三）稳定企业用工\n\n6.支持企业用工。疫情解除后、本意见执行期内，疫情防控期内、指挥部批准复工复产的中小微工业企业，经申请同意，包车接回相对集中的外地职工，包车发生的费用，财政全额补助。外出务工返乡人员在市经开区（含东区、西区、北区）中小微工业企业就业的，财政给予1000元/人的一次性奖励。\n\n7.返还失业保险稳岗资金。对不裁员、少减员、符合条件的用人单位，返还单位及其职工上年度实际缴纳失业保险费总额的60%。对面临暂时性生产经营困难但恢复有望、坚持不裁员或少裁员的参保企业，根据省有关政策对符合条件企业及时拨付稳岗返还资金，帮助企业稳岗位保用工。用好中央稳定就业资金，支持企业应对疫情，化解资金压力。\n\n8.延长社会保险费缴费期。对受疫情影响、确属无力足额缴纳社会保险费的中小微工业企业，经批准可缓缴养老保险、失业保险和工伤保险费，缓缴期最长6个月。参保企业逾期缴纳社会保险费的，在市社保中心审核备案后，不收取滞纳金，不影响参保职工个人权益记录，相关补缴手续可在疫情解除后3个月内完成。\n\n（四）优化企业服务\n\n9.加快财政扶持资金兑现。加快2019年度财政扶持资金兑现，对符合兑现条件的中小微工业企业，在收到申请后1个月内予以兑现，对建设周期较长的中小微工业企业，根据2019年度实际投资额，按比例提前兑现财政扶持资金。\n\n10.打造“四零”营商环境。强化“四送一服”“百名干部帮百企”等为企服务机制创新，增加服务频次，指导中小微工业企业科学有效开展疫情防控和复工复产等工作。全力协助中小微工业企业向上争取项目资金。开展企业登记、立项审批等全程网办、不见面审批服务。\n\n本政策执行期暂定为自政策发布之日起的三个月，由受益财政分级承担。中央、省市出台相关支持政策，遵照从优原则执行。由经信局会同相关部门负责政策解释。",
			"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=2f8c182310424e2b",
            "location": "安徽-广德",
            "type": "企业扶持"
        },
		{
            "title": "关于应对新型冠状病毒感染的肺炎疫情支持中小企业稳经营促发展政策措施的通知",
            "time": "2020-02-12",
            "publisher": "周口市人民政府",
            "content": "各县（市、区）人民政府，市经济开发区、城乡一体化示范区、港口物流产业集聚区管委会，市直有关单位：\n\n\n\n为坚决贯彻习近平总书记关于做好新型冠状病毒感染的肺炎疫情防控工作的重要指示精神，全面落实党中央、国务院和省委、省政府关于疫情防控的决策部署，有效应对疫情防控，统筹推动经济发展，市政府决定出台支持中小企业稳经营、促发展政策措施。现将有关事宜通知如下：\n\n一. 加大金融支持\n\n1.加大信贷支持力度。各银行业金融机构要积极争取信贷资源，2020年对中小企业贷款余额和新增贷款规模不得低于去年同期水平。（责任单位：市金融工作局、人行周口市中心支行、周口银保监分局）\n\n2.降低企业融资成本。各银行业金融机构要通过压降成本费率、减免手续费等方式，确保中小企业融资成本同比下降，普惠型中小企业贷款综合融资成本低于去年同期0.5个百分点。（责任单位：市金融工作局、周口银保监分局、人行周口市中心支行）\n\n3.缓解企业资金流动性困难。对受疫情影响、授信到期、有发展前景、还款确有困难的中小企业，各银行业金融机构要通过适当降低利率、减免逾期利息、调整还款期限和方式，帮助企业渡过难关，不得盲目抽贷、断贷、压贷。（责任单位：市金融工作局、人行周口市中心支行、周口银保监分局）\n\n4.担保贷款扶持。在疫情防控期间，对已发放的中小企业担保贷款到期后，如符合继续享受企业担保贷款政策的，可提前1个月向贷款银行申请无还本续贷；对受疫情影响暂时失去收入来源的个人和中小企业，在申请创业担保贷款时优先给予支持；对已发放的个人担保贷款，借款人患新型冠状病毒感染肺炎的，可向贷款银行申请展期还款（展期期限原则上不超过1年），继续给予贴息支持。（责任单位：市人力资源社会保障局、市财政局、市金融工作局、人行周口市中心支行、周口银保监分局）\n\n二. 减轻企业负担\n\n5.延期缴纳税款。对因受疫情影响办理申报困难的中小企业，由企业申请，依法办理延期申报。对确有特殊困难不能按期缴纳税款的企业，由企业申请，依法办理延期缴纳税款，最长不超过3个月。（责任单位：市税务局）\n\n6.减免中小企业税款。因疫情影响遭受重大损失，缴纳城镇土地使用税、房产税确有困难的，经税务机关核准，减征或者免征城镇土地使用税、房产税。（责任单位：市税务局）\n\n7.优化退税服务。对生产销售用于新型冠状病毒感染的肺炎疫情防控的药品、医疗器械企业，在落实增值税留抵退税过程中予以政策支持。对符合条件的相关药品、试剂、疫苗研发机构，及时、足额为其办理采购国产设备退税。（责任单位：市税务局）\n\n8.社会保险费优惠。因受疫情影响，中小企业不能及时办理参保登记、申报缴费的，允许在疫情结束后3个月内补办，由此造成社会保险费延迟缴纳的不计征滞纳金。在疫情防控期间，对招用经认定为就业困难人员并缴纳社会保险费的中小企业，按其为就业困难人员实际缴纳的社会保险费，给予社会保险补贴；对于招用毕业年度或登记失业的高校毕业生，与之签订1年以上劳动合同并为其缴纳社会保险费的中小企业，给予最长1年的社会保险补贴。对参加工伤保险的中小企业职工因公受到意外伤害且认定为工伤的医疗救治费用，工伤保险基金可先期预支部分费用，待治疗终结后一并核算，以减轻企业资金负担；加大失业保险援企稳岗力度，对不裁员或少裁员的失业保险参保企业，可返还其上年度实际缴纳失业保险费的50%。（责任单位：市人力资源社会保障局）\n\n9.缓缴医疗生育保险费。因受疫情影响，连续3个月以上无力支付职工最低工资或3个月以上无法正常生产经营仅为职工发放生活费的企业，其可按缓缴社会保险费有关规定提出申请，经批准后缓缴医疗生育保险费，缓缴期间免收滞纳金。缓缴期间职工各项医疗生育保险待遇不受影响。对参加我市城镇职工医疗生育保险的参保单位受疫情影响，未能及时办理减员、停保手续的，疫情结束后可以书面形式向参保地医保经办机构提出核减医疗生育保险费。（责任单位：市医疗保障局）\n\n10.引导降低中小企业房租成本。疫情期间，对承租国有、集体资产类经营用房（含扶贫车间）的中小企业（含个体工商户），先期免收2020年第一季度房租。对租用其他经营用房的，鼓励业主（房东）为租户减免租金，具体由双方协商解决。（责任单位：市住房城乡建设局、市财政局、市扶贫办、市事管局、各县市区政府、管委会）\n\n三. 强化保障服务\n\n11.加快支持企业发展资金兑现进度。对受疫情影响较大、有发展前景但暂时困难的中小企业，各预算主管部门要建立资金审核绿色通道，优化流程，对有明确政策标准、落实到具体企业项目、列入2020年度预算的支持中小企业发展资金，抓紧组织企业申报，加快资金审核进度。财政部门要及时拨付资金，尽快发挥财政资金效益，切实帮助企业渡过难关。（责任单位：市发展改革委、市工业和信息化局、市科技局、市商务局、市市场监管局、市财政局）\n\n12.加强资金和金融政策支持。加强中小企业融资政策宣传，按照国家和省发展改革委、工业和信息化厅等相关文件要求，积极指导符合条件的保供企业，协调争取各项资金、优惠利率和贴息等金融政策支持。（责任单位：市发展改革委、市工业和信息化局、市财政局）\n\n13.加强信用监管。疫情期间为疫情防控物资供应企业进行信用修复。对疫情防控物资供应企业一般失信行为审慎列入。充分发挥信用监管作用，对疫情防控期间发生的扰乱市场秩序、危害公共安全、制造传播谣言等严重失信行为的实行惩戒。（责任单位：市发展改革委）\n\n14.加强检验检测服务。为中小企业检测、试验、分析等活动提供设备共享和技术支持，免除与疫情相关物资的检测费用。（责任单位：市市场监管局）\n\n15.加快科技支持。涉及中小企业的科技扶持政策和各类科技奖补资金，在满足兑现条件的情况下，于2020年上半年完成审核、兑现和拨付工作。对享受过财政支持政策的科技企业孵化器、众创空间等各类中小企业创新创业载体要带头减免在孵企业房租，鼓励其他民营双创平台对在孵企业减免租金。（责任单位：市科技局、市财政局）\n\n16.完善海关服务。针对出口企业推广第三方检验检测结果采信制度，对大宗资源型商品先验放后检测，对鲜活商品随到随验，开通进口救援物资绿色通道。支持企业合理规避加征关税影响。指导企业提前向出口国申请原产地裁定。（责任单位：周口海关）\n\n\n\n本通知自发布之日起执行至2020年6月30日。中央、省出台相关支持政策，周口遵照执行。具体由市发展改革委会同相关部门负责解释。",
			"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=9d4ceb841bc90713",
            "location": "河南-周口",
            "type": "企业扶持"
        },
		{
            "title": "省税务局提出“战疫十条”大力扶持受疫情影响的行业企业",
            "time": "2020-02-12",
            "publisher": "云南省人民政府",
            "content": "国家税务总局云南省税务局发出通知，就强化税收服务和政策落实，全力支持打赢疫情防控阻击战提出10条措施（简称“战疫十条”），大力扶持受疫情影响的行业企业。\n\n“战疫十条”具体内容\n\n1.全力担当尽责，主动作为，确保国家已有的税费优惠政策、“放管服”措施和国家为应对疫情采取的各项税费支持政策措施及时落地见效；\n\n2.全力支持疫情防控物资保障；\n\n3.全力支持医疗机构救治与医护、防疫工作者开展工作；\n\n4.全力支持定点安置（服务）单位减轻负担；\n\n5.全力支持生活物资供应；\n\n6.全力支持公益捐赠；\n\n7.全力支持小微企业；\n\n8.全力支持受影响的行业和企业；\n\n9.全力优化退税审批流程；\n\n10.全力实施精准服务。\n\n \n\n云南省税务局明确\n\n对于生产、运输和销售医疗救治设备、检测仪器、防护用品等疫情防控物资以及保障疫情期间生活物资供应、物流运输的增值税纳税人，将优先落实相关减税降费政策，优先办理增值税留抵退税，优先核准延期缴纳税款，税务部门将开设税费业务办理“绿色通道”，开展一对一服务，全力支持企业复工复产、扩大生产规模；\n\n对各级政府或疫情防控指挥机构明确的“定点安置”、“定点服务”单位为防控疫情取得的政府性补助补偿收入，符合条件的作为不征税收入；\n\n辅导相关企业享受好蔬菜和鲜活肉蛋产品流通环节免征增值税政策；\n\n对受疫情影响较大的行业和企业，因疫情影响遭受重大损失或发生严重亏损，纳税确有困难的，可依法申请城镇土地使用税、房产税困难减免；\n\n按照税费同步原则，依法适当延长税费申报期限，2月征期延长至2月24日，对因疫情影响不能按期办理税费申报的纳税人缴费人，还可依法申请进一步延期；\n\n对因受疫情影响未能按期办结的业务，属纳税人、缴费人自主办理的事项，经主管税务机关确认后，可免除相应的滞纳金和税务行政处罚；\n\n各级税务部门要主动了解、响应各类纳税人特别是医疗救治、疫情防控等重点行业、重点企业诉求，依法给予最大限度税务支持，如因疫情影响暂无法提供财务报表等附报资料的，可以容缺办理，并保证纳税人顺利开票。\n\n为了使税收服务更精准，省税务局同步梳理了《国家税务总局云南省税务局新型冠状病毒疫情防控政策措施指引》，以便税企双方全面掌握运用各项政策，共同打赢疫情防控阻击战。\n\n \n\n疫情期间缴税方式\n\n疫情期间，全省各级税务部门继续强化“非接触式”办税缴费，为纳税人提供“发票网上申领、邮政免费邮寄上门”服务，鼓励涉税事宜尽可能网上办理。纳税人、缴费人可通过云南省电子税务局、一部手机办税费App、自然人电子税务局、自助办税终端等办理业务。如遇个性化问题和需求，可通过12366纳税服务热线、微信、视频等方式处理解决，对确需到办税服务厅办理的，尽可能提前预约，错峰办理，征纳双方通力合作降低疫情传播风险。",
			"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=ed1a4d84c86b8b4b",
            "location": "云南",
            "type": "企业扶持"
        },
		{
            "title": "崂山区发布防控疫情支持企业十条政策措施",
            "time": "2020-02-12",
            "publisher": "青岛市人民政府",
            "content": "为坚决贯彻总书记关于做好新型冠状病毒感染的肺炎疫情防控工作的重要指示精神，在全面落实省、市应对疫情支持中小企业平稳健康发展各项政策措施基础上，本着防疫情不松懈，抓发展不动摇，政府与企业同舟共济、共克时艰的原则，结合崂山区实际制定以下扶持政策。\n\n第一条 租金减免支持对承租区国有企业经营性用房的中小微企业，2020年1月份减免租金50％、2月份租金全免、3月份减免租金50％。对租用其他业主经营性用房的，鼓励支持商业街区、园区、综合体等业主减免中小微企业租金，对为符合条件的中小微企业减免租金的，在2020年区产业资金政策中依照减租规模给予业主专项支持。\n\n第二条 贷款展期支持搭建银政企服务平台，引导区内银行机构灵活运用无还本续贷、延长授信期限、适当降低利率、调整还款期限等方式，帮助受疫情影响、授信到期还款有困难的中小微企业渡过难关。引导区内银行机构对中小微企业因疫情影响导致偿还困难的贷款办理展期或延期偿还，对相应贷款不计入企业征信记录。\n\n设立总规模1亿元的中小微企业银行贷款风险补偿专项资金，对疫情期间驻区银行机构向符合条件的区内中小微企业提供普惠金融服务新增的不良贷款，按30%的比例给予风险补偿。\n\n第三条 信贷应急周转支持设立总规模1亿元的企业信贷应急周转金，支持受疫情影响暂时资金周转困难的企业，用足用好企业信贷应急周转金政策，利率优惠至每日0.5‰标准执行，期限最长可达15天。\n\n第四条 融资担保、保险优惠支持鼓励融资担保机构为中小微企业提供金融优惠服务。对受疫情影响暂时困难的中小微企业，引导国有融资担保机构减收或免收融资担保费。\n\n支持外贸企业利用政策性保险积极应对疫情带来的国际贸易风险。对崂山区外贸企业在中国出口信用保险公司山东分公司投保短期出口信用保险产品，区级财政在市级支持标准基础上另给予10%的支持（市区两级支持最高100%），中国信保山东分公司基于相应行业费率标准结合企业实际情况给予一定优惠支持。\n\n第五条 劳动用工支持针对复工企业劳动用工需求，推出“网络招聘、远程面试”用工服务模式。通过整合政府和社会各类资源，收集企业用工需求、劳动者求职信息，引导供需双方通过青岛就业网、“青岛微就业”公众号等网络平台实现双向对接、自动匹配。通过对失业人员等特定群体短信群发、网格微信发布等形式，实现企业用工信息的精准推送、精准对接。鼓励民营人力资源机构挖掘线上资源开展招聘求职对接活动，面向中小企业提供高效、便捷的中介服务。\n\n第六条 生产活动支持鼓励支持我区互联网、人工智能、虚拟现实、微电子等企业为区内企业实现“云办公”及其他远程办公提供技术支持指导。以当地政府为主体的采购项目、重点工程，在同等条件下，优先选择区内企业。对辖区内运输煤炭、油气、化工、医疗物资、机械设备、农资和生活必需品等重要生产生活物资的承运单位实行“不见面办理”通行证，并安排专人将通行证送至企业。\n\n第七条 减税降费支持严格贯彻执行国家、省、市有关减免、延期、缓缴、退还中小微企业相关税费和援企稳岗扶持政策。对受疫情影响办理申报困难的中小微企业，由企业申请，依法办理延期申报。对确有特殊困难不能按期缴纳税款的企业，由企业申请，依法办理延期缴纳税款，最长不超过三个月。因疫情影响遭受重大损失，缴纳城镇土地使用税、房产税确有困难的，经税务机关核准，减征或者免征城镇土地使用税、房产税。对生产销售用于新型冠状病毒感染的肺炎疫情防控的药品、医疗器械企业，在落实增值税留抵退税过程中予以政策支持。对符合条件的相关药品、试剂、疫苗研发机构，及时、足额为其办理采购国产设备退税。对符合支持新型冠状病毒感染的肺炎疫情防控有关捐赠税收政策的，允许在计算应纳税所得额时全额扣除。\n\n强化政策解读，确保政策惠及面不遗漏一户企业；优化政策落实，推动具体业务“优先办、网上办、简化办、快速办”，压缩审核审批时限50%。在办税服务厅为受疫情影响的中小微企业开通两个窗口为绿色通道VIP（40、41号窗口），并根据业务量动态增加绿色通道业务窗口，减少企业等待时间。\n\n第八条 行政执法支持执法部门依法履职时，实施包容审慎监管制度和柔性执法，对中小微企业轻微违法违规行为，综合运用批评教育、政策提醒告诫、约谈、责令改正等行政指导措施及时制止，提供更加宽容的监管环境。\n\n第九条 细化服务支持开放网上办事渠道，确保企业开办、运营等各项业务100%网上可办（不见面审批）；多途径公开业务咨询电话，宣传网上办事指南，提供延时电话咨询、免费双向邮递等服务，确保企业可随时随地进行业务咨询查询。增派网上审核、电话咨询导服以及帮代办人员，服务受疫情影响的中小微企业。对保障防控疫情的重大项目涉及的审批环节，实行特事特办，优先保障项目建设进度。\n\n成立抗击疫情法律服务志愿团，为中小微企业开展疫情防控以及因疫情引起的企业用工、商业合作等法律风险和纠纷提供无偿法律咨询服务。\n\n第十条 区级财政支持财政资金重点向受疫情影响较大的行业和中小微企业倾斜。明确需重点支持的行业和企业范围，提前兑现2020年产业扶持资金，按先进制造、对外贸易、文化、旅游、建筑、金融、总部经济等“一业一策”相关政策组织企业申报并预拨扶持资金，最大限度发挥财政资金效益，缓解企业资金难题，切实帮助企业渡过难关。\n\n对上级政府出台相关政策要求区级配套支持的，依照要求予以配套，最大限度支持企业。以上政策措施适用于符合工业和信息化部、国家统计局、国家发展改革委、财政部联合发布的《中小企业划型标准规定》（工信部联企业〔2011〕300号）且在崂山区注册的中小微企业。",
			"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=b7ad10bfed359196",
            "location": "山东-青岛",
            "type": "企业扶持"
        },
		{
            "title": "出台若干政策意见应对肺炎疫情支持中小企业复工复产",
            "time": "2020-02-12",
            "publisher": "湘西自治州人民政府",
            "content": "为深入贯彻落实习近平总书记关于坚决打赢疫情防控阻击战的重要指示精神，全面落实党中央、国务院和省委、省政府关于疫情防控的决策部署，积极做好”六稳“工作，现就支持和推动企业复工复产，实现平稳健康发展提出如下意见：\n\n(一)实施援企稳岗\n\n1 、企业因受疫情影响导致生产经营困难的，可以通过与职工协商一致采取调整薪酬、轮岗轮休、缩短工时等方式稳定工作岗位，尽量不裁员或少裁员。对用工困难的中小企业，由人力资源社会保障部门协助企业拓宽用工渠道，稳定企业用工。对不裁员或少裁员的失业保险参保企业，可返还其上年度实际缴纳失业保险费的50队对招录建档立卡户的企业，按相关政策给予企业社保补贴。(责任单位：州税务局、州人社局)\n\n(二)加大金融支持\n\n2 、对2020 年2 月1 日至7 月31 日期间，获得银行等金融机构新增贷款的中小企业，按6 个月贷款实际支付利息50%, 给予总额最高30 万元的贴息支持。(责任单位：州工信局、州财政局)\n\n3 、引导银行等金融机构加大对中小企业的贷款支持， 2020年中小企业信贷余额较去年同期增长10% 以上，同时在原贷款利率水平上再下浮10% 以上，推动中小企业贷款“量增价减” 。各银行机构对因受疫情影响无法生产、遇到暂时困难、不能及时还款的企业，不得盲目抽贷、断贷、压贷，允许其适当延期还款，做好续贷服务。(责任单位：人民银行湘西州中心支行、湘西银保监分局、州工信局)\n\n4 、州转贷应急资金的综合费率降低5 0%, 简化手续，提高运营效率。建立全州中小企业无还本续贷受理中心。积极开展工业优势产业链供应链融资。(责任单位：州工信局、人民银行湘西州中心支行)\n\n(三)减轻企业负担\n\n5 、各县市区对园区企业一季度标准厂房租金全免，二季度租金减半。(责任单位：各县市、湘西经开区)\n\n6 、根据湘税发(2020] 14 号文件精神，严格落实减税降费及税收优惠政策。全州企业通过公益性社会组织或县级以上人民政府及其组成部门和直属机构，用于疫情防控的捐赠支出，在年度利润总额12% 以内的部分，准予在计算应纳税所得额时扣除;超过年度利润总额12% 的部分，准予结转以后三年内在计算应纳税所得额时扣除。受疫情影响，导致企业发生重大损失，正常生产经营活动受到重大影响，缴纳房产税、城镇土地使用税确有困难的，可依法按程序申请房产税、城镇土地使用税困难减免。受疫情影响的企业，经企业申请依法办理延期申报和延期交纳税款、缓缴社保，税款延期期限不超过3 个月，社保缓缴期限一般不超过1 年，税款延期、社保缓缴期限内免收滞纳金。缓缴期间职工各项社会保险待遇不受影响。对疫情期间未按规定期限进行税费申报、财务报表报送、税款缴纳等情形，免予税务行政处罚。(责任单位：州税务局、州人社局)\n\n7 、持续推进清理拖欠民营企业和中小企业账款工作，确保在2020 年实现“清零\"。(责任单位：州工信局)\n\n(四)加强电力保障\n\n8 、用好用足优惠电价政策，对钻、锌选矿及冶炼企业坚持“一口价“政策加快推动规模以上工业企业参与电力市场化交易政策落实。(责任单位：州发改委、州工信局、国网湘西供电公司)\n\n9 、对疫情防控物资生产企业全面实施“三零服务” 。对疫情防控物资生产类新办企业、需扩大产能企业的用电需求，开辟办电绿色通递，实施零上门、零审批、零投资”三零”服务。对疫情防控物资生产确因流动资金紧张、交费有困难的企业，疫情防控期间欠费不停电。(责任单位：国网湘西供电公司、州工信局)\n\n(五)开辟运输绿色通道\n\n10 、建立企业运输问题快速反应机制、部门综合协调机制，加强综合统筹，确保正常通行。州辖区高速公路、国省道开辟运输绿色通道，及时为企业发放通行证，确保企业原材料运行通畅。(责任单位：州公安局交警支队、省高速交警湘西支队、州交通运输局、州工信局)\n\n(六)支持企业技术改造和扩大再生产\n\n11 、支持具备一定条件的企业转型生产口罩、防护服、消杀用品等，对生产出符合标准产品的，按企业转产设备投资额的50%给予补助，补助金额最高不超过200 万元。(责任单位：州工信局、州财政局)\n\n12 、鼓励企业加大智能化技术改造力度。对实施技术改造的规模以上工业企业，按其设备投资额的20%给予补助，补助金额最高不超过300 万元，所需资金州、县市(区)两级财政各承担50% 。(责任单位：州工信局、州财政局)\n\n(七)支持优势产业链重点企业发展\n\n13 、对白酒、智能小家电、俚电池、铝基复合材料、矿业经济5 条优势产业链重点企业，实行“一企一档”“一企一策”“一事一议”，支持企业应对疫情防控和自身发展。对2019 年产值过5000 万元、2 亿元的5 条产业链重点企业， 2020 年第一季度产值增速15% 以上的，分别给予2 万元、5 万元一次性奖励。(责任单位：州工信局、州财政局)\n\n(八)支持中小微企业专精特新发展\n\n14 、加强中小企业梯队培育，引导中小企业参与5 条优势产业链建设，嵌入产业链龙头企业产业分工体系，提高本土企业产业配套能力。对2020 年上半年新入规的生产性投产企业，给予10 万元一次性奖励。(责任单位：州工信局、州统计局、州财政局、人民银行湘西州中心支行)\n\n(九)建立企业复工复产帮扶机制\n\n15 、组建工作专班，坚持州县联动，分类分批推动企业有序复工复产，积极帮助企业解决人员返企、原材料供应、疫情防控物资保障、物资运输等难题。全州工信部门协调解决企业口罩、医用酒清、84 消毒液、红外体温测量仪等防护物资的采购，卫生健康部门加强对企业疫情防控工作的指导。(责任单位：州工信局、州卫健委、各县市、湘西经开区)\n\n本意见中“中小企业”按工业和信息化部等四部门印发的《中小企业划型标准规定》(工信部联企(2011] 300 号)认定。本意见自发布之日起执行至2020 年7 月31 日。国家、省出台相关支持政策的，按照”就高、不重复“原则执行。",
			"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=ae98979643eb3c9b",
            "location": "湖南-湘西",
            "type": "企业扶持"
        },
		{
            "title": "鄞州区应对疫情发布“十条政策”支持中小企业共渡难关",
            "time": "2020-02-12",
            "publisher": "宁波市人民政府",
            "content": "为积极发挥中小企业在疫情防控中的重要作用，支持中小企业在疫情防控期间的平稳发展，2月3日，宁波市鄞州区人民政府发布了关于应对新型冠状病毒感染的肺炎疫情支持中小企业发展的十条政策意见。\n\n支持对象包括受到新型冠状病毒感染的肺炎疫情影响，生产经营遇到一定困难和为了确保疫情防控应急物资供应而加大研发力度、扩大生产规模的鄞州区中小企业（符合工信部等四部门印发《中小企业划型标准规定》）。\n\n采取的措施主要从加大金融支持、减轻企业负担、稳定职工队伍着手。具体包括：\n\n一、加大金融支持\n\n1.加大对中小企业金融支持力度。各金融机构和金融组织应主动加强与有关医院、医疗科研单位及企业的服务对接，充分发挥信贷、保险、担保等多渠道作用，开辟金融服务绿色通道，高效满足医疗救助、卫生防疫、医药产品制造及采购、公共卫生基础设施建设、科研攻关等与疫情防控相关的合理融资需求，保证信贷规模充足，适当给予优惠利率和费用减免。对受疫情影响较大的批发零售、住宿餐饮、物流运输、文化旅游等行业，以及有发展前景但暂时受困的企业，各金融机构不得盲目抽贷、断贷、压贷、缓贷，应通过适当下调贷款利率、完善续贷政策安排、增加信用贷款和中长期贷款等方式，支持相关企业减少疫情灾害影响，确保2020年中小企业信贷余额不低于2019年同期余额。\n\n2.引导加强转贷担保支持。引导政策性转贷公司加强对中小企业的转贷支持，受疫情影响的困难企业申请转贷的，经行业主管部门审核同意后给予转贷费用按80%收取的优惠。鼓励政策性融资担保公司加强对发展前景良好、但暂时受困的中小企业的融资担保服务。\n\n3.加大金融机构小微企业风险补偿力度。对金融机构和金融组织因受疫情影响企业复工、经营困难造成贷款逾期、不良等情况的，经核实后给予适当的风险补偿。\n\n二、减轻企业负担\n\n4.减免中小企业房租。对承租鄞州区国有资产类经营用房的中小企业（包括个体租户），房租免收2个月。引导商业综合体、楼宇业主为餐饮企业和租户适当减免租金、物业管理和其他费用，对租用其他经营用房的，鼓励业主（房东）为租户减免租金，具体由双方协商解决。\n\n5.延期申报缴纳税款。对因受疫情影响办理纳税申报困难的中小企业，由企业申请，依法办理延期申报。对确有特殊困难而不能按期缴纳税款的企业，由企业申请，依法办理延期缴纳税款，最长不超过三个月。\n\n6.给予技改相关补助。鼓励防疫类及相关配套物资生产企业扩大产能，在政策执行期实施技改项目的，按实际投资额的6%给予补助。\n\n7.扩大研发投入资助。对参与疫情防控开展防护用品、消毒制品、检验检测、药物研制、应急装备等新技术、新产品研发生产的企业，其发生的研发投入不受申报基本条件限制，可申请享受区研发投入专项激励资金资助。\n\n8.给予企业展位补助。对已付费报名参加境外展会，因疫情影响而不能参展的，仍按原应展标准补助。\n\n9.扶持中小企业创业园。对承租国有资产经营的双创平台的在孵企业，免收第1个月房租，减半收取第2个月房租；鼓励其他民营双创平台对在孵企业减免租金。对在疫情期间为承租的中小企业减免租金的双创平台，优先予以区级科技双创政策扶持。\n\n三、稳定职工队伍\n\n10.缓缴社会保险费。贯彻落实上级相关缓缴企业职工社会保险费政策。对确因疫情影响，用人单位逾期办理职工参保登记、缴费、待遇领取等业务的，允许提出补办申请，不影响参保人员个人权益。\n\n该政策执行期暂定为发布之日起的三个月。如本政策发布之后中央、省、市出台相关支持政策的，鄞州区遵照执行由区经信局会同相关部门负责政策解释。",
			"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=10900441c9f5a95b",
            "location": "浙江-宁波",
            "type": "企业扶持"
        },
		{
            "title": "出台应对肺炎疫情支持中小企业共渡难关的政策意见",
            "time": "2020-02-12",
            "publisher": "德阳市人民政府",
            "content": "为深入贯彻落实习近平总书记关于坚决打赢疫情防控阻击战的重要指示精神，全面落实党中央、国务院和省委、省政府关于新型冠状病毒感染的肺炎疫情防控决策部署，缓解企业生产经营困难，支持中小企业共渡难关，促进我市经济平稳有序运行，经市政府八届六十八次常务会议同意，特制定以下政策意见。\n\n一、支持对象\n\n受到新型冠状病毒感染的肺炎疫情影响，生产经营遇到困难的中小企业（符合工信部等四部门印发《中小企业划型标准规定》）。\n\n二、支持措施（一）扩大信贷规模。强化银行机构的小微企业贷款考核评价，加大对小微企业支持力度。地方法人银行业机构总体实现单户授信总额1000万元及以下小微企业贷款同比增速不低于各项贷款同比增速、有贷款余额的户数不低于上年同期水平的目标。地方法人金融机构要积极申请运用人民银行疫情防控专项再贷款资金，向中小微企业发放低成本贷款，按人民银行再贷款利率50%给予财政贴息。开辟中小企业金融服务“绿色通道”，特事特办、急事急办，简化流程、快速审批、尽快发放。鼓励保险公司加快发展小额贷款保证保险，充分利用出口企业综合金融服务平台，扩大出口信用保险覆盖面。对符合条件的小微企业开展续贷和贷款展期。企业借用疫情防控相关外债额度不受限额限制。（责任单位：市金融局、人行德阳中心支行、德阳银保监分局、市财政局、市商务局）\n\n（二）降低融资成本。银行业金融机构新发放贷款按政策范围内最低标准执行。中小微企业存量贷款疫情防控期间到期办理续贷或展期，利率按原合同利率下浮10%，新增贷款利率原则上按基准利率下浮10%。对受疫情影响较大、有发展前景但暂时受困的中小企业，不得抽贷、断贷、压贷、罚息，通过变更还款安排及付息周期、延长还款期限、减免逾期利息、无还本续贷等方式，做到应续尽续、快续，增加信用贷款和中长期贷款，确保2020年中小企业信贷规模持续增长、中小微企业综合融资成本下降0.5个百分点。用好用活应急转贷资金帮助企业缓解资金周转压力，支持符合条件的小微企业纳入应急转贷资金支持名单库，名单库内企业应急转贷资金使用费减免30%，使用期限延长为不超过15天。融资担保公司为中小企业银行贷款提供担保的，由各地政府给予担保费用补贴。鼓励有关方面对办理银行贷款产生的保险、担保、评估、鉴定、过户、产权登记等相关费用给予减免。（责任单位：市财政局、市经信局、市自然资源局、市市场监管局、市国资委、市金融局、人行德阳中心支行、德阳银保监分局、德阳发展集团）\n\n（三）分担融资风险。金融机构在疫情防控期间为中小企业提供续贷支持而造成贷款损失的，由各地政府给予损失分担。便利疫情防控跨境收支，对地方政府和企事业单位所需的疫情防控物资进口结算，简化流程，提高效率。（责任单位：市财政局、市经信局、市金融局、人行德阳中心支行、德阳银保监分局）\n\n（四）创新服务方式。鼓励金融机构创新金融产品，加强线上业务服务，扩大专利商标权融资、“园保贷”等规模，满足不同类型小微企业的资金需求。引导商业银行成立普惠金融事业部、小微支行等专营机构，强化对小微企业的金融服务。做好征信不良信息报送前的核实与告知工作，妥善处理因疫情防控出现的异议和投诉。（责任单位：市金融局、人行德阳中心支行、德阳银保监分局、市市场监管局）\n\n（五）强化融资对接。在落实疫情防控应急管理要求的前提下，组织金融机构开展“金融服务实体经济百日行”活动，通过走访、线上顾问、远程服务等形式，为小微企业提供金融服务。筛选确定全市小微企业融资服务需求名录库，强化银企交流互动，对未达到信贷要求的企业进行专业辅导培育，做到“应贷尽贷、结构优化、未贷有据”。（责任单位：市金融局、人行德阳中心支行、德阳银保监分局、市经信局、市农业农村局、市商务局、市住建局、市市场监管局）\n\n（六）加大对受疫情影响的政策性农业信贷担保“政、银、担”合作模式支持的农业经营主体保护力度。确因疫情影响造成重大损失无法还款的，可按程序启动市县乡村振兴农业产业发展贷款风险补偿金予以代偿。（责任单位：市财政局、市农业农村局、市金融局、省农担公司德阳办事处）\n\n（七）实施援企稳岗政策。将阶段性降低失业保险费率、工伤保险费率政策的实施期限延长至2021年4月30日。对不裁员或少裁员的参保企业继续按规定实施失业保险稳岗返还。2020年1月1日至2020年12月31日，对面临暂时性生产经营困难且恢复有望、坚持不裁员或少裁员的参保企业，按照“就高不就低”的原则，按6个月的当地月人均失业保险金和参保职工人数给予稳岗返还，或按6个月的企业及职工应缴纳社会保险费的50%给予稳岗返还。上述失业保险稳岗返还政策裁员率标准由不高于全市上年度城镇失业率3.69%，放宽到不高于上年度全国城镇调查失业率控制目标5.5%，对参保职工30人（含）以下的企业，裁员率放宽至不超过企业职工总数20%。（责任单位：市人社局、市财政局）\n\n（八）支持企业稳定和扩大就业岗位。中小企业在停工期间组织职工参加各类线上职业培训的，纳入各地相关专项资金补贴企业职工培训范围，按实际培训费用给予全额补贴。对中小企业吸纳登记失业半年以上人员以及因疫情无法返岗的农民工就业且签订1年以上劳动合同并按规定缴纳社会保险费的，给予1000元／人一次性吸纳就业补贴。对经营性人力资源服务机构组织下岗失业人员、返乡农民工到企业就业，并协助签订1年以上劳动合同、参加社会保险的，按不低于300元/人标准给予就业创业服务补助。（责任单位：市人社局、市财政局）\n\n（九）缓缴社会保险费。受疫情影响的参保企业按规定备案后，可将社会保险关系转移和申报缴纳社会保险费的期限延长至疫情解除后的3个月内。对在缴费期内难以足额缴纳养老、失业和工伤保险费的可按规定申请缓缴，缓缴期原则上不超过6个月，缓缴期间不收滞纳金和利息。2020年不集中开展历史欠费清收，暂缓执行企业职工养老保险缴费基数下限过渡办法。（责任单位：市人社局、市税务局、市财政局、市医保局）\n\n（十）减轻保供商贸流通企业负担。在疫情防控期间，对参与生活物资保供的商场、超市、连锁便利店、批发市场等商贸流通企业，当地政府给予物流费用补贴；对省确定的承担保供任务的骨干商贸流通企业，金融机构对到期续贷和新增流动资金贷款利率在现有基础上予以下浮，对新增流动资金贷款给予50%的财政贴息支持。（责任单位：市财政局、人行德阳中心支行、市商务局、德阳银保监分局、市金融局）\n\n（十一）减轻生活物资调运企业负担。承担省外调入生活物资任务的企业，调入地政府给予物流费用补贴。对承担省政府下达的省内市（州）间生活物资调运任务的企业，调入地政府对相应物流费用给予适当补助。（责任单位：市财政局、市发改委、市商务局）\n\n（十二）减轻参与疫情防控企业负担。对参与生活物资保供的商贸流通和防疫药品、医疗设备、物资器材等疫情防控相关生产的中小企业，由企业注册所在地政府按销售目录电价的30%给予电费补贴。对生产与疫情防控相关医疗器械产品的企业，首次注册、变更注册、延续注册的，注册费一律执行零收费标准。（责任单位：市发改委、市市场监管局、市经信局、市财政局、市商务局、市供电公司）\n\n（十三）支持相关企业加快生产。对疫情防控急需物资生产企业复工复产、扩产扩能的，按《德阳市全力加快疫情防控物资生产十条措施》在市级工业发展资金中给予适当补贴。（责任单位：市经信局、市财政局）\n\n（十四）减免中小企业房租。对承租国有资产类经营用房的中小企业，1个月房租免收，2个月房租减半。鼓励大型商务楼宇、商场、市场运营方对租户适度减免疫情期间的租金，各地可对减免租金的业主给予适度财政补贴。对在疫情期间减免入驻中小微企业厂房租金的小型微型企业创业创新示范基地，给予适当补助。[责任单位：市国资委、市经信局、市财政局、市商务局、德阳发展集团，各县（市、区）政府，德阳经开区管委会、德阳高新区管委会]\n\n（十五）减免中小企业税费。按各级应对疫情指挥机构安排，参与疫情防控的医疗卫生机构和物流企业车辆，免征2020年度车船税；已缴纳2020年度车船税的，在下一年度应缴车船税中抵减。因疫情导致重大损失，正常生产经营活动受到重大影响，缴纳房产税、城镇土地使用税确有困难的中小企业，可申请免征疫情期间房产税、城镇土地使用税。适用“定期定额”征收的个体工商户生产经营受疫情影响的，可依法提请合理调整定额。（责任单位：市税务局、市财政局）\n\n（十六）延期缴纳税款，实施非接触式办税。对因受疫情影响办理申报困难的中小企业，由企业申请，依法办理延期申报。对确有特殊困难而不能按期缴纳税款的企业，由企业申报，依法办理延期缴纳税款，最长不超过3个月。提供网络途径办理税费业务，2020年2月3日至3月31日我市企业办理发票寄递业务暂免收取邮寄费用。（责任单位：市税务局）\n\n（十七）强化企业生产要素保障。疫情期间，对面临暂时性生产经营困难的中小企业欠缴的水、电、气、通讯费，可延缓交费，疫情防控期结束后企业足额补缴，免收违约金等费用。（责任单位：市住建局、市经信局、德阳供电公司、电信德阳分公司、移动德阳分公司、联通德阳分公司）\n\n（十八）扶持中小企业创新创业孵化载体。对在疫情期间为承租的中小企业减免租金的创业园、科技企业孵化器、加速器、创业基地等各类载体，优先予以政策扶持。（责任单位：市科技局、市经信局、市人社局）\n\n（十九）建立对外贸易支持机制。对外贸企业延迟贸易订单出具不可抗力证明；对外贸企业存量订单面临的违约和纠纷提供政策咨询；对外贸企业新签订单提供咨询服务，减少贸易风险点。对疫情期间提供、捐赠医药物资的外贸企业，在外经贸专项政策中给予倾斜支持。（责任单位：市商务局、市司法局、市财政局）\n\n（二十）发挥12315服务热线作用，及时回应中小企业诉求。建立中小企业“服务包”制度，开辟法律援助绿色通道，提供免费法律服务。（责任单位：市市场监管局、市经信局、市司法局）\n\n国家出台相关政策措施，遵照执行。本政策自印发之日起施行，有效期至市应对新型冠状病毒感染的肺炎疫情应急指挥部撤销。",
			"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=f75ba1224f76e8b7",
            "location": "四川-德阳",
            "type": "企业扶持"
        },
		{
            "title": "松江区出台若干政策措施全力防控疫情支持G60科创走廊企业发展",
            "time": "2020-02-12",
            "publisher": "上海市人民政府",
            "content": "为深入贯彻落实习近平总书记关于坚决打赢疫情防控阻击战的重要指示精神，全面落实党中央、国务院和市委、市政府关于疫情防控的决策部署，积极落实《上海市全力防控疫情支持服务企业平稳健康发展的若干政策措施》，发挥企业在疫情防控中的重要作用，支持企业共渡难关，统筹抓好疫情防控和G60科创走廊高质量发展，特制定以下政策措施。\n\n一、全力支持企业做好疫情防控\n\n1．有序组织各类企业复工。根据疫情防控形势和经济社会发展需求，有序组织各类企业复工，为企业协调解决口罩、消毒液、体温计等防护物品采购，对涉及公共场所或劳动密集型、采购负担较重的企业予以适当补贴。加强企业用工保障力度。在企业自我管理防控疫情准备和风险评估基础上，引导企业优先安排疫情平稳地区员工回流就业。依托微信、网络、视频等渠道开展各类线上招聘活动，畅通企业间对接通道，帮助企业缓解招工难矛盾。根据企业原材料采购、货物运输等急迫需求，加紧协调保障。做好主副食品等生活必需品的保供稳价。\n\n2．保障重点企业产能。支持抗击疫情的相关医疗物资和生活物资保障企业及时复工、投产，协调安排其融资、物资运输等各方面的需求。对政府应急征用的企业给予技术改造补贴，对被征用企业为生产防疫物资实施的应急技术改造项目，经认定后,除市级给予项目总投入50%-80%的财政补贴以外，对口罩等重点紧缺应急防疫物资生产企业，另给予10%的财政补贴。对应急征用企业生产政府指定的特定防疫物资所形成生产能力的投入，最高可给予全额支持。根据防控物资急需目录，动员有条件的企业复产、扩产、民用转医用等并予以补贴，涉及相关资质的，审批部门应当采取告知承诺等方式加快审批速度。\n\n3．给予重点企业专项奖补。对在疫情防控过程中作出重大贡献的重点企业，包括保障应急物资的重点企业、保障城市安全运行的重点企业、保障群众生活必需及其他涉及重要国计民生的相关企业，按照贡献情况予以表彰，并给予5-50万元的奖励。\n\n4．给予重点企业人才补助。在防控期间作出重大贡献的企业，在享受“1+10”人才政策时，企业认定在原基础上提高一档，并优先落实人才公寓、优先保障人才薪酬扶持；对作出突出贡献的人才，可优先办理上海市户籍。对疫情防控作出重大贡献的企业、区重点扶持企业、受疫情影响较大的中小企业，新增1500万元援企抗疫人才薪酬扶持专项基金，新增5000个租房补贴名额，对复工人才给予一次性补贴900元/人。\n\n5．便利防疫物资通关。深化落实新型冠状病毒感染的肺炎疫情口岸防控工作要求，全力确保疫情防控物资通关保障，做到“零延时”通关。落实扩大《慈善捐赠物资免征进口税收暂行办法》规定的免税进口范围等政策，对捐赠用于疫情防控的进口物资，免征进口关税和进口环节增值税、消费税，对卫生健康主管部门组织进口的直接用于防控疫情物资免征关税。\n\n二、开展援企稳岗行动\n\n6．部分返还失业保险费。对2020年继续不裁员、少裁员、符合条件的用人单位返还单位及其职工上年度实际缴纳失业保险总额的50%。对符合浦南地区稳岗政策企业，按吸纳就业情况给予最高不超过60万元/年的社保补贴。\n\n7．推迟调整社保缴费基数。2020年起，职工社保缴费年度（含职工医保年度）的起止日期调整为7月1日至次年6月30日，推迟3个月（2019年职工社会保险缴费年度顺延至2020年7月1日）。\n\n8．延长社会保险缴费期。受疫情影响的参保单位未能按时办理参保登记、缴纳社会保险费的，补缴手续可在疫情解除后3个月内完成。参保单位逾期缴纳社会保险费的，向社保经办机构报备后，不收取滞纳金，不影响参保人员个人权益记录。\n\n9．提高企业职工培训补助。对受疫情影响的本区企业，停工期间组织职工参加线上职业培训，纳入区地方教育附加专项资金补贴企业职工培训范围，按实际培训费用最高可享受100%的补贴。\n\n10．适当下调职工医保费率。根据医保基金收支状况，在确保参保人员医疗保险待遇水平不降低、保证医疗保险制度平稳运行的前提下，2020年暂将职工医疗保险单位缴费费率下调0.5个百分点。\n\n11.实施灵活用工政策。因受疫情影响导致生产经营困难的企业，可通过调整薪酬、轮岗轮休、弹性工时、综合调剂使用年度内休息日等方式稳定工作岗位，具体方式由企业与员工协商确定。\n\n三、强化金融支持\n\n12．扩大小微企业信贷规模。协调各银行机构加大对小微企业的支持，确保2020年小微企业信贷规模不低于2019年同期水平。对受疫情影响较大的批发零售、住宿餐饮、物流运输、文化旅游等行业，以及有发展前景但受疫情影响暂遇困难的企业，特别是小微企业，不得盲目抽贷、断贷、压贷。对受疫情影响严重的企业到期还款困难的，符合条件的予以展期或续贷。\n\n13．降低企业融资成本。协调各银行机构对重点医疗防控物资和生活必需品生产、运输和销售的重点企业包括小微企业，提供优惠利率贷款。使用人民银行再贷款政策的，由财政再给予一半的贴息，确保企业贷款利率低于1.6%；对受疫情影响较大的行业和中小微企业，实行低成本利率和费用减免，贷款利率参照同期贷款市场报价利率（LPR）至少减25个基点。对受疫情影响严重的区内重点企业2020年1月1日后生效的贷款，在中央财政贴息政策的基础上，再给予适当贴息，贴息期限不超过1年。对已发放的个人创业担保贷款，借款人患新型冠状病毒感染肺炎的，可向贷款银行申请展期还款，展期期限原则上不超过1年，财政将给予贴息支持。\n\n14．优化政策性融资担保服务。对防疫物资重点保障企业和受疫情影响较大的中小微企业，新申请中小微企业贷款的融资担保费全额予以补贴。鼓励金融机构适当提高不良贷款容忍度，若出现不良贷款损失，提高政府对银行5%的风险补偿。对于确无还款能力的中小微企业，为其提供融资担保服务的政府性融资担保机构应及时履行代偿义务，视疫情影响情况适当延长追偿时限，符合核销条件的，按规定核销代偿损失。\n\n15．提供保险优惠。协调保险机构以优惠的费率为受疫情影响企业办理安全生产责任险、环境污染责任险、团体人身保险等业务，并适当扩展责任范围。对受疫情影响企业的出险理赔，要开辟理赔绿色通道，快速理赔，应赔尽赔。\n\n四、加大对困难企业帮助扶持\n\n16．落实税收优惠。落实国家、市各项税收优惠政策。对纳税人运输疫情防控重点物资和提供公共交通运输服务、生活服务，以及为居民提供必需生活物资快递收派服务取得的收入，免征增值税。疫情防控期间，对于房产或土地被政府应急征用的企业，缴纳房产税、城镇土地使用税确有困难的，可申请减免相应的房产税、城镇土地使用税。对受疫情影响较大的困难行业企业2020年度发生的亏损，最长结转年限由5年延长至8年。鼓励社会力量积极为疫情防控捐赠现金和物资，并可按照规定在所得税税前全额扣除，相关捐赠货物免征增值税、消费税和附加税费。对参加疫情防治工作的医务人员和防疫工作者，按照政府规定的标准取得的补助和奖金，以及单位发给个人的疫情防护用品，免征个人所得税。疫情防控期间，按照定期定额纳税的个体工商户依法免于缴纳定额税款。\n\n17．延期申报纳税。疫情防控期间，因受疫情影响，纳税人在法定期限内办理申报有困难的，可依法申请进一步延期。对因疫情影响导致按期缴纳税款有困难的，符合延期缴纳税款条件的，依法准予延期缴纳税款，最长期限不超过3个月。对因疫情影响未能按期申报、缴纳税款的纳税人，经主管税务机关确认后，可免除相应的滞纳金和税务行政处罚。\n\n18．减免企业房租。对承租国有和集体所有的经营用房、受疫情影响较大的企业，给予2-3个月的租金减免。对在疫情期间为承租的中小企业减免租金的产业园区、商圈、楼宇、创业基地、科技企业孵化器、众创空间等各类载体，优先予以各类政策扶持。市级、区级创业孵化示范基地对受疫情影响的企业减免租金，按照减免租金总额的40%给予补贴，基地补助额最高不超过30万元。\n\n19．稳定服务业发展。对受疫情影响较大的商业、旅游、酒店餐饮、电影、会展、教育培训、体育、文化等服务业企业，根据其行业、规模、受损失情况及企业上年度税收贡献，给予5 -100万元的稳定服务业发展专项补贴。按照国家政策规定，自2020年2月5日起，对经营规范、信誉良好的旅行社，暂时退还旅游服务质量保证金80%，至2022年2月5日前返还。对生活服务业中的文化事业建设费缴费人，视其受疫情影响程度和实际缴纳费额的情况给予一定的财政补贴。\n\n20．加大产业扶持力度。加快对区经济贡献较大的重点企业、对受疫情影响较大的中小微企业产业扶持项目的审批流程。扩大政策受益面，对符合产业政策要求的项目、企业，在一季度内优先予以兑付，以缓解企业资金压力。加大科技创新券对科技型中小企业支持力度，2020年受理的科技创新券使用额度上限由30万元提高至50万元。\n\n五、进一步优化营商环境\n\n21．加大招商引资力度。大力引进生物医药等战新产业，大力发展健康服务等高端服务业。支持实体店通过加强线上线下互动，促进线上线下融合，发展体验消费，壮大电商规模。对2020年新落户的重点企业给予产业、科技、人才等各方面更加优惠的扶持政策。\n\n22．加快重大项目建设。在加强疫情防护的同时，抓紧推进各类重大项目，做好项目储备。政府投资项目建设资金要及时拨付到位。加快已落地产业项目开工建设、投产，支持企业技术改造。\n\n23．积极深化产业一体化合作。支持长三角G60科创走廊九城市企业，为抗击疫情以及长三角一体化发展开展产销供应链、科技研发等方面的合作。G60联席办协调九城市政府出台扶持政策。\n\n24．加强公共法律服务。对企业因疫情影响导致的合同纠纷、劳资纠纷等，由政府通过购买法律服务加强对企业的指导，做好纠纷调解、法律援助等工作。\n\n25．帮助企业修复信用。在引导企业自主填报信用承诺、对企业实施信用分类监管的基础上，对主动纠正失信行为、积极消除不良影响并符合修复条件的企业，按照《上海市公共信用信息修复管理办法》予以信用修复。\n\n26．进一步优化政务服务。深化审批制度改革，提高审批服务效率。除涉及安全、民生等事项，尽量减少对企业的执法检查。供水、供电、供气、通信等公共部门要全力做好能源、资源和通讯信息保障。\n\n本政策措施执行期自印发之日起施行，有效期至新型冠状病毒感染的肺炎疫情结束后再顺延3个月（具体政策措施已明确执行期限的，从其规定）。国家、上海市出台的相关支持政策与本政策有重叠的，按照“从优不重复”原则执行。相关政策口径由区发改委会同区相关部门负责解释。",
			"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=667e828f5605dbff",
            "location": "上海",
            "type": "企业扶持"
        },
		{
            "title": "出台优惠政策扶持企业复工复产渡难关",
            "time": "2020-02-12",
            "publisher": "儋州市人民政府",
            "content": "为深入贯彻落实习近平总书记关于坚决打赢疫情防控阻击战的重要指示精神，全面落实党中央、国务院和省委、省政府关于疫情防控的决策部署，支持我市企业特别是中小企业和个体经营户共渡难关，保持经济平稳健康发展，特制定以下措施。\n\n \n\n一、加大金融支持\n\n \n\n(一)确保企业信贷余额不下降。各银行机构加大对企业的支持，确保2020年企业信贷余额不低于2019年同期余额。对受疫情影响较大，且有发展前景但暂时受困的企业，特别是小微企业，不得盲目抽贷、断贷、压贷。（责任单位：市金融管理服务局、人民银行儋州中心支行、海南银保监局儋州监管组）\n\n \n\n（二）确保中小企业融资成本降低。鼓励各银行机构通过压降成本费率，加大对资金困难的中小企业的支持力度，在原有贷款利率水平上下浮10%以上，确保2020年中小企业融资成本不高于2019年同期融资成本。\n\n \n\n市政府一季度安排300万元资金对受疫情影响较大的批发零售、住宿餐饮、物流运输、文化旅游和“菜篮子”等行业的中小企业、个体户、个人经营性贷款，按新增贷款额的1.5%予以贴息；二季度视情况再安排部分贴息资金、按新增贷款额的1%予以贴息，支持我市相关行业经营者降低融资成本。贴息资金由经办金融机构负责申请。具体办理流程详见附件1。（责任单位：市金融管理服务局、人民银行儋州中心支行、海南银保监局儋州监管组）\n\n \n\n（三）鼓励金融机构提供保障性金融服务。 持续开展“金融在行动——百名行长大走访”活动，组织金融机构通过走访、线上顾问、远程服务等形式，对小微、无贷企业特别是受疫情影响的企业进行顾问服务，逐户了解企业受疫情影响情况及金融服务需求，实现企业需求与金融供给的精准匹配和高效转化。各金融机构按照特事特办、急事急办原则，开辟快速审批通道，提供优质高效综合金融服务，引导企事业单位和居民通过互联网、手机APP等线上方式办理金融业务。（责任单位：市金融管理服务局、人民银行儋州中心支行、海南银保监局儋州监管组）\n\n \n\n二、减轻企业负担\n\n \n\n（四）对宾馆酒店、景区运营予以补助。对我市客房数在40间以上的宾馆酒店发放营业补助，按10元/房/天的标准给予补助，补助期自1月25日—2月29日；对我市A级旅游景区发放补助，按企业签订劳动合同并依法参加社会保险的员工每人500元的标准，一次性给予景区补助。办理流程详见附件2。(责任单位：市旅文局、市财政局)\n\n \n\n（五）鼓励商业综合体、大型商场和专业市场的运营商对租户（小微企业、个体户）减免疫情期间的租金。按照政府、企业、租户共同承担的原则，对于在申请该政策补贴资金前其营业额纳入市统计局统计的企业，运营商给予租户不低于月租金80%的减免，其中政府补贴租金40%（即运营商、政府各承担40%，租户承担20%）；对于申请该政策补贴资金前其营业额未纳入市统计局统计的，运营商给予租户不低于月租金40%的减免，其中政府补贴租金20%（即运营商、政府各承担20%，租户承担60%）。政府补贴时段为2020年2月1日至2月29日。办理流程详见附件3。（责任单位：市现代服务业和投资促进局、市财政局）\n\n \n\n（六）对项目建设企业组织农民工返儋务工实行一次性生活补助。为解决因疫情造成项目建设企业用工难问题，对项目建设企业在2020年2月10日至2月29日期间组织农民工返儋务工发放一次性生活补助，具体执行标准：每人补助600元。项目建设企业必须是落实实名制信息化管理的施工单位。补助资金由市财政落实，由市住建局和市人社局共同审核发放。同时畅通网络招聘渠道，帮助中小企业解决用工难问题，通过“儋州人才网”、户外就业信息LED屏等方式实现线上招聘。办理流程详见附件4。（责任单位：市住建局、市人社局、市财政局）\n\n \n\n(七)对冬季瓜果菜运销进行应急补贴。从2020年2月5日至2020年2月29日止，按贫困户及带贫合作社优先的原则，对收购我市种植的冬季瓜果菜的运销商予以补贴。运销商在我市收购的冬季瓜果菜，按200元/吨给予运费补贴。当冬季瓜果菜田头市场收购价回升至正常水平并保持稳定时，市农业农村局有权停止实施运费补贴政策；如运费补贴政策实施期满后，瓜果菜价格仍保持低迷，将视情况决定是否继续实施运费补贴政策。对运销总量达到一定数量的运销商给予一次性资金奖励。其中：运销量在0.5-0.8万吨（含0.8万吨）的，奖励20万元；运销量在0.8-1万吨（含1万吨）的，奖励30万元；运销量在1万吨以上的，奖励50万元。中央、省出台相应支持措施，不重复享受优惠，从优执行。办理流程详见附件5。(责任单位:市农业农村局、市财政局)\n\n \n\n（八）减免企业城镇土地使用税。因疫情原因导致企业发生重大损失，符合城镇土地使用税困难性减免条件的，可申请城镇土地使用税困难减免。办理流程详见附件6。（责任单位：市税务局）\n\n \n\n（九）延期申报和延期缴纳税款。对因受疫情影响不能按期办理纳税申报的中小企业，由企业申请，依法办理延期申报。对确有特殊困难不能按期缴纳税款的企业，由企业申请，依法办理延期缴纳税款，最长不超过3个月。办理流程详见附件7。（责任单位：市税务局）\n\n \n\n（十）暂缓缴纳城市基础设施配套费。我市企业一季度新开工建设项目在办理规划及施工许可前，可缓缴城市基础设施配套费6个月，缓交期不得超过2020年9月30日，逾期缴纳按每日1‰收取滞纳金。办理流程详见附件8。（责任单位：市资规局）\n\n \n\n三、稳定职工队伍\n\n \n\n（十一）实施企业稳定岗位返还补贴政策。对不裁员或少裁员的参保企业，可返还其上年度实际缴纳失业保险费的50%。对面临暂时性生产经营困难且恢复有望、坚持不裁员少裁员的参保企业，返还标准可按6个月的当地人均失业保险金和参保职工人数确定，或按6个月单位企业及其职工应缴纳社会保险费50%的标准确定。政策执行期间，国家或省级部门出台有关政策的，按国家或省级部门出台有关政策执行。办理流程详见附件9。（责任单位：市人社局、市财政局、市就业服务中心）\n\n \n\n（十二）延迟缴纳社会保险费。从2020年1月起至我省疫情结束当月，对于旅游、住宿、餐饮、会展、商贸流通、交通运输、教育培训、文艺演出、影视剧院等受影响较大的行业企业，可将疫情影响期间应缴纳社会保险费征收期延长至我省突发公共卫生事件应急响应终止后的三个月内，延迟缴费期间不收取滞纳金，不影响个人权益记录。因疫情影响，参保企业未按时申报缴费，但在我省突发公共卫生事件一级应急响应终止次月前已补缴疫情防控期间工伤、医疗保险费的，视同疫情防控期间正常缴费，期间发生的工伤、生育、医疗费用，可以按规定予以报销。（责任单位：市人社局、市税务局、市社保服务中心）\n\n \n\n（十三）实施企业职工培训费补贴政策。企业开展培训或培训机构开展项目制培训的，可先行拨付不高于50%的培训补贴资金。鼓励有条件的培训机构（企业）对返乡人员开展线上职业技能培训，培训后取得证书（职业资格证书、职业技能等级证书、专项职业能力证书、特种作业操作证书、培训合格证书等）的，按规定给予职业培训补贴。办理流程详见附件10。（责任单位：市人社局、市财政局）\n\n \n\n四、提升服务保障\n\n \n\n（十四）全面推行网上办理服务和远程在线服务。为预防新型冠状病毒感染的肺炎疫情传播，倡导“不急事项延后办、紧急事项咨询办”，鼓励广大企业、群众通过“海南政务服务网”、“海南e登记”平台等途径申报办理业务。（责任单位：市政务服务中心、市市场监管局、市各相关单位）\n\n \n\n（十五）临时开放部分办税限制。将发票“网上申领、邮寄配送”可申请企业范围临时扩大到C级纳税人，至公共卫生事件一级响应结束。推行纳税人网上解锁报税盘，纳税人报税盘异常锁死时可网上申请解锁，税务机关根据规定流程核实处理，排除风险后及时解锁。（责任单位：市税务局）\n\n \n\n(十六）开通绿色服务通道。对涉及抗击疫情所需的生产企业及市重点中小微企业，可按照特事特办、容缺办理、先办后补等原则，优先服务，以最快速度办结登记业务，协助企业尽快开展生产活动。（责任单位：市市场监管局、市政务服务中心）\n\n \n\n本件中“中小企业”按工业和信息化部等四部门印发的《中小企业划型标准规定》（工信部联企〔2011〕300号）认定。上述相关条款除中央、省另有规定外，执行期限暂定为自政策发布之日起3个月，期满后根据疫情情况另行研究是否延期。中央、省出台相关支持政策，儋州市遵照执行。本政策由市服务投资促进局会同相关部门负责政策解释。",
			"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=eba8ee7b6eb3c873",
            "location": "海南-儋州",
            "type": "企业扶持"
        },
		{
            "title": "发布应对疫情支持中小企业稳定生产经营的政策措施",
            "time": "2020-02-12",
            "publisher": "大连市人民政府",
            "content": "为打赢新型冠状病毒感染的肺炎疫情防控阻击战，倡导全社会支持各类企业快速恢复生产经营，大连市发布了一系列支持内外资中小企业的政策措施。\n\n城市运营保障单位要确保欠缴水费、电费、燃气费、热源费的企业用户（含星级酒店）在疫情防控期间不停供。减半征收各类企业2、3、4月份污水处理费。\n\n受疫情影响的困难企业在疫情防控期间，可缓缴职工基本医疗保险费。对疫情解除后3个月内整体补缴职工基本医疗保险费的企业，免收滞纳金，其间不影响职工享受医疗保险和生育保险待遇。\n\n对面临暂时性困难且恢复有望、坚持不裁员或少裁员的参保企业给予失业保险稳岗返还，返还标准按6个月的当地月人均失业保险金和参保职工人数确定。允许用人单位延缓办理职工参保登记、缴费、退休申请、失业保险异地转迁、失业保险待遇申领等业务，不影响参保人员个人养老保险、失业保险权益。对延缓办理退休业务的，在审核下月起补发养老保险待遇。\n\n对从事交通运输服务业、生活服务业（含星级酒店）和物流辅助服务业的纳税人，免征第一季度房产税、城镇土地使用税。企业出租房屋，减半征收第一季度房产税、城镇土地使用税。对有困难不能按期缴纳税款的企业，由企业申请，依法办理延期缴纳税款，最长不超过3个月。\n\n2020年1月申报的汇总征税报关单，企业可在2月24日前完成应纳税款的汇总电子支付。对于缴款期限届满日在2020年2月3日至市政府发布的复工日期间内的税款缴款书，可顺延至复工日后15日内缴纳。对于有关进口货物的滞报金，起征日期顺延至复工日期。\n\n2020年2月2日起申请疏港进口重箱（含内外贸集装箱）和集港内贸出口疫情防控物资集装箱计划的，免收2020年1月24日至市政府发布的复工日期的普通重箱（即冷藏重箱、危险品重箱、超限箱、特种箱除外）港内堆存库场使用费。对经辽宁港口集团绿色通道运输的疫情防控物资提供24小时操作服务并免收卸船货物车船直取作业、装船货物加载作业及直装作业产生的港口作业包干服务费。\n\n对承租市区两级国有资产类经营用房的企业，免收2月份房租，减半收取3、4月份房租。鼓励大型商务楼宇、商场、市场运营方对中小微租户适度减免疫情期间的租金。鼓励区级政府对采取减免租金措施的租赁企业给予适度财政补贴。对在疫情期间为承租的中小企业减免租金的科技企业孵化器、大学科技园、众创空间等各类载体，在相关政策实施中予以优先考虑。\n\n支持疫情防控紧缺物资生产企业提升产能、产品等级和填补空白，采用项目建设过程中给予补助的支持方式，按建设项目固定资产投资总额的50%给予资金支持，单个项目支持资金不超过500万元。\n\n鼓励支持企事业单位围绕新型冠状病毒检测试剂、疫苗、治疗性抗体及抑制剂等领域开展工程研究中心建设，采用项目建设过程中给予补助的支持方式，对建设项目固定资产投资补助比例由《大连市工程研究中心管理办法》规定的10%提高到50%。\n\n支持企业对新招或待工职工开展学徒制培训或岗位技能提升培训，培训前向企业预支的补贴资金由30%提高到50%。\n\n在确保2020年企业融资成本不高于2019年同期水平基础上，普惠型企业综合融资成本再降0.5个百分点。支持银行对符合条件的企业融资周转无缝衔接，采取内部资金转移定价优惠、减免服务收费等方式，减轻企业资金周转和财务成本压力。鼓励金融机构向相关直接参与疫情防控的医用物品和生活物资的生产、运输及销售企业提供优惠利率信贷支持。\n\n对于暂时遇到困难的加工制造、批发零售、住宿餐饮、物流运输、文化旅游等行业的企业，各类金融机构不得抽贷、断贷、压贷。如企业还款困难，可根据实际情况，采取调整还款计划、展期、续贷等方式，帮助企业渡过难关。",
			"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=f432c661c6abf4bd",
            "location": "辽宁-大连",
            "type": "企业扶持"
        },
		{
            "title": "出台18条措施帮助中小微企业稳定运行 执行期暂定6个月",
            "time": "2020-02-12",
            "publisher": "宁夏回族自治区人民政府",
            "content": "近日召开的宁夏回族自治区政府第55次常务会议审议通过了《关于应对新型冠状病毒肺炎疫情影响促进中小微企业健康发展的若干措施》，提出了18条支持中小微企业发展的硬核措施，帮助中小微企业提振信心、稳定运行。政策执行期暂定为6个月。\n\n在加大金融信贷支持方面，《若干措施》提出，对受疫情影响较大的批发零售、住宿餐饮、交通运输、文化旅游、制造业等行业，以及暂遇困难的小微企业，不得抽贷、断贷、压贷，通过增加信用贷款和中长期贷款等方式，确保2020年小微企业信贷余额不低于2019年同期余额。\n\n对受疫情影响造成资金困难的中小微企业，在原有贷款利率水平上下浮10%以上，确保2020年小微企业融资成本不高于2019年同期融资成本。\n\n对涉及疫情防控物资和生活物资生产、销售、运输等相关企业的紧急融资需求，政府性融资担保再担保机构要简化担保流程、降低担保费率到1%以内，取消反担保要求。\n\n对受疫情影响到期还款困难的企业，要通过展期、续贷等方式予以支持。对使用自治区政策性转贷资金转贷过桥的企业，减半收取转贷资金使用费。\n\n在稳定职工队伍方面，《若干措施》明确，对不裁员或少裁员的企业，可返还其上年度实行缴纳失业保险费的50%。对受疫情影响，面临暂时性生产经营困难，无力足额缴纳社会保险费的中小微企业，在疫情期间，可缓缴养老保险和失业保险费。在疫情解除后3个月内，企业足额补缴社会保险费，不影响参保职工个人权益。\n\n在减轻企业负担方面，《若干措施》要求，减免房产税和城镇土地使用税，延期缴纳税款，延缓缴纳水电气网费用。减免中小微企业房租，对承租国有资产类经营用房的中小微企业，2020年1月份租金减50%，2—3月份租金全免，鼓励支持商业街区、商务楼宇等业主为租户减免租金。\n\n在加大财政扶持方面，《若干措施》提出，自2020年1月1日起，对防控物资生产企业扩大产能购置设备，允许税前一次性扣除，全额退还期间增值税增量留抵税额。加大贷款贴息和担保支持，对经主管部门推荐纳入银行机构重点信贷支持范围的制造业中小微企业，自治区按银行贷款超过基准利率20%以内的部分给予贴息。政府融资担保和再担保机构对于因疫情影响暂无法及时足额缴纳担保费用的中小微企业，可给予3个月宽限期。\n\n《若干措施》还要求，各地各有关部门要强化服务保障，建立企业复产复工帮扶机制，贸易纠纷法律服务机制和清理拖欠账款长效机制等。",
			"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=5340afa9496dde23",
            "location": "宁夏",
            "type": "企业扶持"
        },
		{
            "title": "嵊州出台“六加强、六确保”政策意见应对疫情支持中小企业共渡难关",
            "time": "2020-02-12",
            "publisher": "绍兴市人民政府",
            "content": "为深入贯彻落实习近平总书记关于坚决打赢疫情防控阻击战的重要指示精神，按照党中央、国务院和省委、省政府、绍兴市委市政府关于做好疫情防控工作的决策部署，继续深化“三服务”，重点服务受疫情影响较大的中小企业，积极发挥中小企业在疫情防控中的重要作用，通过“六个加强、六个确保”，帮助中小企业树立信心、共渡难关，保障企业正常复工运转，保持经济平稳健康运行，特制定以下政策意见。\n\n一、加强对中小企业的复工支持，确保企业平稳复产\n\n1.支持企业有序复工。春节假期开始至2月9日24时前，经当地政府批准复工的重点防疫应急物资生产和配套企业，企业支付给员工工资等报酬超日常报酬部分由政府予以补贴。为支持企业有序复工，各乡镇(街道)、开发区要创造条件帮助企业解决集中医学观察点、返工包车接送、生产资料运输等问题，保障口罩、消毒用品等防疫物资供应。(责任单位：各乡镇(街道)、开发区，市财政局、市人力社保局)\n\n2.降低小微企业要素成本。加快实施新的小微企业降本减负措施，降低小微企业用电、用气、物流等成本，切实减轻小微企业负担。工业用电价格根据国家政策及时调整，工业用水价格、用天然气价格均下调10%，期限为3个月。(责任单位：市发改局、市经信局)\n\n二、加强对中小企业的金融支持，确保满足信贷需求\n\n1.加大信贷支持力度。各相关银行要用足用好央行低成本专项再贷款，对重点防疫企业提供优惠利率信贷支持。法人金融机构各设立5000万元专项防疫信贷资金，专门用于支持与疫情防控有关企业的生产资金需求。全年新增社会融资130亿元，其中新增贷款54亿元以上。对受疫情影响暂时无法归还贷款的中小企业，通过展期、续贷、减免逾期利息等方式进行帮扶，妥善制定还款方案；对受疫情影响较大但有发展前景、暂时受困的中小企业，不得盲目抽贷、压贷、断贷。(责任单位：市金融办、人民银行、银监办)\n\n2.降低综合融资成本。发挥好贷款市场报价利率(LPR)对贷款利率的引导作用，积极争取内部资金转移价格倾斜，有效降低中小企业融资成本。鼓励地方金融法人机构对重点防疫企业和受疫情影响较大的中小企业在原有贷款利率基础上下浮10%，期限不少于3个月。鼓励其他金融机构降低中小企业贷款利率。地方金融法人机构原则上对2020年4月底前到期的中小企业贷款实行无还本续贷，续贷期限不短于3个月。鼓励其他金融机构推行无还本续贷。充分发挥各级应急转贷资金作用，支持受疫情影响的小微企业转贷。(责任单位：市金融办、人民银行、银监办)\n\n3.提升保险服务质效。组织金融机构拓展中小企业线上服务，简化业务流程，及时了解企业受疫情影响情况及金融需求，推动融资供需精准匹配。加强金融机构服务效能建设，建立对受疫情影响中小企业的信贷、汇兑、防疫资金拨付等金融服务绿色通道，配置专员，特事特办，有效满足企业金融服务需求。保险业金融机构对疫情期间出险的理赔客户开通绿色通道，简化理赔流程，提高服务时效，确保理赔率达到100%。鼓励保险业金融机构向防控疫情有关的中小企业提供更加优惠全面的保险服务，保费在2019年同期费率基础上下浮10%。(责任单位：市金融办、人民银行、银监办)\n\n三、加强对中小企业的财税支持，确保减轻企业负担\n\n1.减免或延期缴纳税款。因疫情导致生产经营受到重大影响，缴纳房产税、城镇土地使用税确有困难的，可申请房产税、城镇土地使用税困难减免。小微企业因疫情影响造成的资产损失，可依法在企业所得税税前扣除。针对疫情防控物资生产的小微企业，优先落实相关税费减免政策。对因受疫情影响办理申报困难的小微企业，由企业申请，依法办理延期申报。对确有特殊困难而不能按期缴纳税款的小微企业，由企业申请，依法办理延期缴纳税款，最长不超过3个月。针对疫情防控物资生产的小微企业，优先核准延期缴纳税款。(责任单位：市税务局)\n\n2.深化便利办税措施。进一步扩大邮寄发票对象，确保疫情期间企业对发票的需求，在疫情期间临时扩大邮寄发票对象范围，由原来的A、B类企业扩大到C、D类企业。进一步加快出口退(免)税进度，缩短退税周期，对符合出口退(免)税办理条件的企业，在疫情解除之前，审核办理正常退税的平均时间缩短至2个工作日内。(责任单位：市税务局)\n\n3.缓缴社会保险费和返还失业保险费。对因疫情影响，面临暂时性生产经营困难的小微企业，可缓缴社会保险费(参保职工个人仍按规定缴纳)，相关补缴手续可在疫情解除后3个月内完成。缓缴期满后，企业足额补缴缓缴社会保险费。企业缓缴期间不影响参保人员个人权益。对不裁员或少裁员的参保小微企业，可返还其上年度实际缴纳失业保险费的50%。对面临暂时性生产经营困难且恢复有望、坚持不裁员或少裁员的参保小微企业，返还标准可按6个月企业及其职工缴纳社会保险费的50%确定。(责任单位：市人力社保局、市财政局、市税务局、市医保局)\n\n4.增加财政专项支持。市财政根据疫情防控工作实际需要安排一定的专项资金用于防疫工作专项支出。对疫情防控重点保障企业，积极争取上级财政有关贴息等各项财政政策支持。对企业多生产的重点医疗防控物资，由政府兜底采购收储。加快各级财政涉企资金的拨付进度，确保各类资金及时拨付到有关企业。优化有关财政专项资金申报条件，加大对受疫情影响严重的中小企业的支持力度。疫情防控期间，生产防疫重要应急物资的企业，新购设备用于扩大生产的，由财政予以新购设备费用50%的补贴，每家企业补助最高不超过200万元。对协助政府进口防疫物资的外贸企业，每进口10万美元物资奖励1万元人民币。(责任单位：市财政局、市经信局、市人力社保局、市商务局、市海关)\n\n5.减免中小企业房租。对承租国有资产类经营用房的中小企业，免收2个月房租；对存在资金支付困难的中小企业，可以延期收取租金，具体收取期限由双方协商确定。政府举办的科技企业孵化器、众创空间，在疫情期间为承租的中小企业及团队减免3个月房租。鼓励非政府举办的科技企业孵化器、众创空间，在疫情期间主动为承租的中小企业及团队减免房租，减免1个月以上的，在项目申报推荐等方面优先予以政策扶持。(责任单位：市科技局、市财政局、市国资公司、市机关事务服务中心)\n\n6.加大就业招聘和培训扶持力度。推动就业招聘活动由线下转向线上，疫情期间各级公共就业人才服务网站免费为广大用工企业提供网上招聘服务。对受疫情影响的本市各类企业，在停工期间组织职工(含在企业工作的劳务派遣人员)参加各类线上职业培训的，给予一定的培训费用补贴。平台企业(电商企业)以及新业态企业可参照执行。(责任单位：市人力社保局)\n\n四、加强对中小企业的外贸支持，确保出口持续稳定\n\n1.提高境内外展会参展企业费用补助及出口信用保险保费补贴。列入年度重点支持目录的境内外展会，因疫情原因导致企业支付参展费用后不能参展的，给予100%展位费补助；重点支持目录外的展会，经认可的组展机构提供证明，给予参展企业50%展位费补助。对出口小微企业投保政策性出口信用保险的保费予以全额补贴。提高出口小微企业保险覆盖面，做到应保尽保。(责任单位：市商务局、银监办)\n\n2.扶持加工贸易企业。开展网上办理相关业务行政相对人可以通过海关行政审批网上办理平台(网址：http://pre.chinaport.gov.cn/car)或者登陆“互联网+海关”一体化网上办事平台(复制并通过浏览器打开网址http://online.customs.gov.cn/,选择“行政审批”中的相应功能)，办理海关各项行政审批事项。加工贸易企业(含海关特殊监管区域内企业)按照各级政府要求，延迟复工造成加工贸易手(账)册超过有效期(核销周期)的，主管海关可办理手(账)册延期手续，企业事后补充提交有关材料。加工贸易手(账)册项下深加工结转、内销征税等各类申报业务超过规定时限的，主管海关可延期办理相关手续；因疫情防控工作需要，企业捐赠或被征用的保税货物，主管海关凭企业申请，在登记货物品名、数量、捐赠(征用)单位等基本信息后加快放行；对因进口疫情防控物资需要办理企业注册登记或者备案的，海关予以优先办理。(责任单位：市海关)\n\n五、加强对相关行业企业的支持，确保惠及各行各业\n\n1.帮扶小微企业园。对在疫情期间为小微企业减免租金的小微企业园，优先予以政策扶持，扶持金额为自当地实行疫情防控后的第1个月房租免收金额和第2、第3个月房租免收金额的一半，每个小微企业园区扶持金额最高不超过10万元。(责任单位：市经信局、市财政局)\n\n2.扶持农林渔牧业生产。市财政安排一定的专项资金，对在新冠肺炎疫情影响期间新增贷款30万元(不包括30万元)以上的农业(林业)龙头企业、经营大户、专业合作社、家庭农场、农创客等进行贴息扶持，贴息额度为新增贷款在疫情影响期间需支付利息的一半。(责任单位：市财政局、市农业农村局、市自然资源和规划局)\n\n3.支持科技型中小企业。根据企业和医疗卫生相关机构实际需求，在应对疫情的公共预防、检验检测、药物研发、临床诊治等领域，建立市级科技计划项目紧急立项机制。科技型中小企业通过使用创新券委托第三方开展测试分析、产品设计等服务的，创新券抵用额度从50%提高到100%。对存在市场化融资困难的小微企业的生产研发，加大科技创新种子基金支持力度，全力支持疫情防控融资需求。(责任单位：市科技局、市卫生健康局)\n\n4.扶持文化创意企业。从市财政安排的2020年度文化产业发展专项资金中，切出200万元用于定向扶持受疫情影响严重的文创企业，具体实施方案参考绍兴市出台的有关细则。(责任单位：市委宣传部、市财政局)\n\n5.扶持旅游等相关企业。从市财政安排的2020年旅游发展专项资金中，切出10%专项补助疫情损失较重的旅游及直接相关的餐饮、宾馆等企业。(责任单位：市文广旅游局、市财政局)\n\n六、加强对中小企业法律服务支持，确保企业合法权益\n\n1.保护中小企业疫情期间的民商事诉讼权益。正确认定诉讼时效中止事由，当事人因受疫情影响导致其不能及时行使民事请求权的，依法适用关于诉讼时效中止的规定。妥善认定因疫情防控引起的中小企业瑕疵履行义务的民事责任。由于疫情影响致使合同不能履行而引起的纠纷，应综合当事人约定、疫情对当事人不能履行合同或履行合同困难的原因、时间、程度等情形，依照相关法律规定妥善处理。审慎采取强制措施，对明确专用于疫情防控的资金和物资，不得采取查封、冻结、扣押等强制措施。对暂时受困企业提出的临时解保转贷融资的申请，进行综合评判，协调各方利益，在确保解封转贷零风险的前提下，帮助企业解封转贷，渡过资金难关。(责任单位：市法院)\n\n2.开展专项法律服务。实施免费服务中小企业专项行动，组织全市律师事务所与未聘请法律顾问的中小企业开展结对服务，实施“点对点”服务模式；搭建中小企业管理者和结对律所为主体的“中小企业e服务微信群”，为结对企业提供免费法律服务；成立疫情防控公益律师服务团，为中小企业提供法律援助和相关法律咨询服务。免费为因疫情无法正常按时开工或无法正常履行合同约定的外贸企业出具不可抗力事实性证明，免费为中小企业提供对涉及疫情紧急物资等方面的公证证明。(责任单位：市司法局、市商务局)\n\n以上政策措施适用于工业和信息化部等四部门《中小企业划型标准规定》(工信部联企业〔2011〕300号)确定的中小企业，有效期自全省启动重大公共突发卫生事件一级响应之日起至2020年4月30日。中央和省、绍兴市出台相关支持的政策，遵照执行。",
			"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=d3e9e9440e1de6d1",
            "location": "浙江-绍兴",
            "type": "企业扶持"
        },
		{
            "title": "江阴出台应对疫情“惠企二十五条” ，快、准、实支持企业健康发展",
            "time": "2020-02-12",
            "publisher": "无锡市人民政府",
            "content": "江苏江阴市委、市政府发布《关于应对新型冠状病毒感染的肺炎疫情支持企业共渡难关保障经济平稳运行的政策意见》，从降低企业运营成本、加强财政金融支持、加强稳岗就业保障、强化重点企业扶持、支持企业开工复工等5个方面推出25条政策措施，帮助广大企业坚定发展信心、共渡难关。\n\n在降低企业运营成本方面，受疫情影响经营困难企业可申请减免城镇土地使用税和房产税；租用国有资产类经营用房的，可免收3个月房租。降低企业医疗保险费缴费比例，自2020年2月1日至12月31日，企业补充医疗保险缴费比例降至0.8%，预计将为企业减负约5000万元；阶段性降低职工基本医疗保险费率的政策执行期自2020年6月30日延长至12月31日，可减费降负1.3亿元；用人单位（含个体工商户）缴费费率从职工工资总额的8%下调为7%，城镇自由职业者缴费费率从10%下调至9%。受疫情影响确实无力足额缴纳社会保险费的企业，可申请缓缴社会保险费；对确有特殊困难而不能按期缴纳税款的企业，由企业申请，依法办理延期缴纳税款，最长不超过3个月；延期缴纳进出口环节税款。\n\n在加强财政金融支持方面，《意见》要求加大企业信贷供给，确保2020年中小微企业信贷余额不低于2019年同期水平，银行不得随意抽贷、断贷、压贷；降低企业融资成本，普惠型小微企业贷款综合融资成本较上年至少下降0.5个百分点，将对于疫情防控物资、原辅料生产相关企业的专项金融产品纳入“普惠贷”补偿范围；加大风险补偿力度；充分发挥市中小微企业信贷风险补偿资金池作用，对于今年6月底前到期的资金池贷款存量业务，给予6个月展期；加大融资担保力度，对与疫情防控、保障民生贡献突出的企业，政府性融资担保机构安排专项担保额度，担保费率不高于1%。\n\n在加强稳岗就业保障方面，对不裁员或少裁员的参保企业，可返还其上年度实际缴纳失业保险费的50%；加强企业用工保障，防疫用品生产企业用工参照公益性岗位给予临时性补贴；自我市实施疫情防控一级响应之日起至6月30日期间各类企业新录用职工满1个月以上，经确认开展职业技能、安全教育、职业素质等内容岗前培训的，按照每人300元标准预拨培训补贴；支持企业稳定劳动关系，放宽受疫情影响的企业执行综合计算工时的许可条件，鼓励企业实施灵活用工政策。\n\n强化对重点企业的扶持，特别是加大涉及保供企业扶持，在疫情防控期间，服从政府统一调配转产、扩产的企业，给予最高不超过20万元的奖励；疫情结束后，对于市场未能消化的库存货物，政府按市场价格进行统一收储；支持科技企业开展新型冠状病毒感染疾病的预防、诊断与治疗创新品种临床研究，优先推荐申报政府科技项目；对服务业企业，设立服务业企业纾困专项资金，对批发零售、住宿餐饮、物流运输、文化旅游等受疫情影响严重的企业予以补助；对外贸企业，对疫情影响期内自费购买的相关保险、预付未参加的境外参展费用以及当年境外参展展位费，按一定比例予以补助。\n\n在支持企业开工复工方面，建立应对疫情复工复产帮扶机制，搭建解难绿色通道，建立重大项目联系挂钩机制，加快推动重点企业、重点项目开工复工；开辟一站式、全链条并行、48小时内办结的审批绿色通道，对用于疫情防控治疗的进口药品、医疗器械等，确保通关“零延时”；立刻启动2019年度市级产业扶持政策兑现，对符合条件的企业，加快兑付进度；优化企业信用修复，对实施各类扶持补贴、信贷融资等抗疫情保运行政策的企业启动信用核查绿色通道，助力加快兑现抗疫政策；深入开展百律千企服务行动，重点加强为受疫情影响产生合同违约等经济纠纷的企业提供法律服务。",
			"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=e4f39a0d193d854f",
            "location": "江苏-无锡",
            "type": "企业扶持"
        },
		{
            "title": "出台支持中小微企业共渡难关十条政策",
            "time": "2020-02-12",
            "publisher": "莆田市人民政府",
            "content": "为深入贯彻落实习近平总书记关于坚决打赢疫情防控阻击战的重要指示精神，全面落实党中央国务院、省委省政府和市委关于疫情防控的决策部署，积极发挥中小微企业在疫情防控中的重要作用，支持中小微企业稳定生产经营、共渡难关，现就受疫情影响、生产经营遇到困难的中小微企业，提出以下扶持措施：\n\n一、各银行机构对有发展前景，但受疫情影响较大而暂时受困的中小微企业，予以展期或采取无还本续贷等方式提供信贷支持，不得抽贷、压贷、断贷，确保2020年对中小微企业信贷余额不低于2019年同期余额。 （责任单位：市金融办、人行莆田市中支、莆田银保监分局、各银行机构）\n\n二、各银行机构对资金困难的中小微企业通过下调贷款利率、增加信用贷款和中长期贷款等方式，支持相关企业战胜疫情灾害影响。特别是对受疫情影响较大的“白名单”中小微企业续贷时，执行在原有贷款利率水平上减点，减点幅度在60个基点以内，确保2020年中小微企业融资成本不高于2019年同期融资成本。对生产“三必须一重要”重点生产领域资金困难的中小微企业，新增贷款利息予以贴息50%。支持符合条件的企业纳入国家重点医用物品和重点生活物资企业名单，争取优惠利率专项再贷款。 （责任单位：市金融办、人行莆田市中支、莆田银保监分局、市发改委、各银行机构）\n\n三、支持国家开发银行、农业发展银行、进出口银行等政策性银行加大服务对接力度，积极争取不少于10亿元的紧急融资额度，全力满足疫情防控融资需求。莆田农商行发放专项项目贷款，降低利率水平，确保贷款利率低于同期贷款市场报价利率水平。市中小企业融资再担保公司及各县、区政府性融资担保机构，对有发展前景但资金暂时困难的中小微企业的合理信贷需求，取消反担保要求，优先予以增信担保，并免收再担保费用。 （责任单位：市财政局、人行莆田市中支、莆田银保监分局、莆田农商行、市中小企业融资再担保公司）\n\n四、各银行机构对受疫情影响较大企业的融资需求，建立快速审批通道，简化业务流程，采取就近网点办公、召开视频会议等方式尽快为企业办理审批转贷、放款等业务，提高金融服务的效率和水平。切实保护中小微企业征信权益，对受疫情影响暂时失去收入来源的中小微企业，依调整后的还款安排，报送信用记录。（责任单位：人行莆田市中支、莆田银保监分局、各银行机构）\n\n五、对不裁员或少裁员的参保中小微企业，返还其上年度实际缴纳失业保险费的50%。对面临暂时性生产经营困难且恢复有望、坚持不裁员或少裁员的参保企业，返还标准按六个月的当地月人均失业保险金和参加失业保险职工人数确定，政策执行期限按照国家规定执行。 （责任单位：市人社局、市财政局）\n\n六、对受疫情影响，面临暂时性生产经营困难，确实无力足额缴纳社会保险费的中小微企业，延期至疫情解除后三个月内缴费，期间不加收滞纳金，不影响参保人员个人权益。 （责任单位：市税务局、市人社局、市医保局、市财政局）\n\n七、疫情期间，对承租国有资产类经营用房的中小微工业企业，房租给予免收，其他行业房租减半。对租用其他经营用房的，鼓励业主（房东）为租户减免租金，减免部分计入业主个税抵扣。 （责任单位：市国资委、市税务局，各县（区）人民政府（管委会））\n\n八、疫情期间，对中小企业的房产税、城镇土地使用税减半征收，确有困难的，可申请减免。 （责任单位：市财政局、市税务局）\n\n九、对因受疫情影响不能按期办理纳税申报的中小微企业，由企业申请，依法办理延期申报。对确有特殊困难而不能按期缴纳税款的企业，由企业申请，依法办理延期缴纳税款，最长不超过三个月。 （责任单位：市税务局）\n\n十、对转型生产疫情防控物资的中小企业购置的设备予以加大补助力度，对生产的物资予以兜底采购，对采购原辅材料予以协调周转资金支持。对困难企业复工生产的，予以电费优惠和招工补贴。 （责任单位：市工信局、市人社局、市财政局）\n\n本政策执行期暂定为自政策发布之日起三个月。中央、省出台相关支持政策，我市遵照执行。由市工信局会同相关部门负责政策解释。",
			"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=2005ddfa08aa7fd8",
            "location": "福建-莆田",
            "type": "企业扶持"
        },
		{
            "title": "出台15条具体扶持措施支持中小企业共渡难关",
            "time": "2020-02-12",
            "publisher": "三亚市人民政府",
            "content": "三亚发布《三亚市应对新冠肺炎疫情支持中小企业共渡难关的政策意见》(以下简称《意见》)，从稳定用工队伍、减轻企业负担、加大金融支持等3个方面出台15条具体扶持措施，支持受到新冠肺炎疫情影响，在三亚市内办理注册登记的、生产经营遇到困难的中小企业(符合工信部等四部门印发《中小企业划型标准规定》)及个体工商户。\n\n稳定用工队伍。实施援企稳岗，三亚对不裁员或少裁员的参保中小企业，返还单位及其职工上年度实际缴纳失业保险费总额的50%。对面临暂时性生产经营困难且恢复有望、坚持不裁员或少裁员的参保中小企业，返还标准按6个月的全省上年度月人均失业保险金和参保职工人数确定。缓缴社会保险费：三亚对该市社会保险参保单位、灵活就业人员和城乡居民未能按时办理参保登记、缴纳社会保险费等业务的，允许其在疫情结束后3个月内补办，不收取滞纳金，不影响参保人员个人权益记录。\n\n减轻企业负担。减免房屋租金：对承租国有(含集体)资产类经营用房的中小企业减免2020年一季度租金。同时，降低住房公积金缴纳标准，自《意见》下发之日起，三亚中小企业可连续6个月按3%的标准缴纳住房公积金。其他举措包括暂缓缴纳城市基础设施配套费、延缓缴交水电气等费用、减免部分税费、延期缴纳税款、捐赠支出税前扣除等。\n\n加强金融支持。降低企业融资成本，着力支持中小企业应收账款融资，加强对物流企业配送防控防疫物资以及该类物资进口的资金支持。\n\n《意见》执行期暂定为自发布之日起至2020年6月30日止。中央、省出台相关支持政策，三亚市遵照执行。如中央、省出台相关支持政策以及与三亚市现有其他政策不一致的，按照不重复享受、就高原则执行。",
			"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=ecc3ba32164aed1e",
            "location": "海南-三亚",
            "type": "企业扶持"
        },
		{
            "title": "出台缓缴社保费等政策助力企业应对疫情",
            "time": "2020-02-12",
            "publisher": "西安市人民政府",
            "content": "近日，西安市人民政府出台《西安市人民政府有效应对疫情促进经济平稳发展的若干措施（暂行）》。这些政策措施加大了对企业的援企稳岗力度。包括.缓缴社会保险费等。该措施对受疫情影响，面临暂时性生产经营困难，无力足额缴纳社会保险费的企业，可缓缴养老保险、失业保险、工伤保险费，缓交期最长6个月。缓缴期间，免收滞纳金，不影响参保人员正常享受待遇，不影响个人权益记录。\n\n对符合条件的参保企业，可返还不少于其上年度实际缴纳失业保险费的50%；对中小微企业的裁员标准放宽到不高于上年度全国城镇调查失业率控制目标；对参保职工30人（含）以下的企业，裁员率放宽到不超过企业职工总数的20%；对面临暂时性生产经营困难且恢复有望、坚持不裁员或少裁员的参保企业，符合条件的，返还标准可按6个月的当地月人均失业保险金和参保职工人数确定；对参与疫情防控的重点单位，给予政策倾斜。\n\n同时，还加强企业职工培训。从职业技能提升培训专账资金中安排10亿元，支持企业开展各类职业培训。受疫情影响的企业，在确保防疫安全的情况下，停工期、恢复期组织职工参加线上或线下职业培训的，可按规定纳入职业技能提升专账资金补贴范围。对组织职工参加职业技能提升培训的，按规定给予全额补贴。对企业组织新招用人员开展职工岗前培训的，按照不低于600元/人标准给予补贴；对企业组织开展在岗职工培训和转岗转业培训的，按照1000—5000元/人标准给予补贴。\n\n对小微企业吸纳登记失业半年以上人员、建档立卡贫困劳动力、因疫情无法返岗农村富余劳动力就业，且签订1年以上劳动合同并按规定缴纳社会保险的，给予1000元/人一次性吸纳就业补助。对春节期间（截至2020年2月9日）的医疗防疫物资生产企业扩大产能，按实际增加稳定就业的员工数量，给予2000元/人一次性吸纳就业补助。\n\n受疫情影响的企业，可结合自身生产经营特点，实施灵活用工方式和申请特殊工时制度，也可与职工协商一致采取调整薪酬、轮岗轮休、缩短工时等方式稳定工作岗位。延迟复工期间，经与职工协商一致，可按劳动合同规定标准的一定比例约定薪酬。",
			"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=b7ff4a00659a751d",
            "location": "陕西-西安",
            "type": "企业扶持"
        },
		{
            "title": "关于做好新型冠状病毒感染肺炎疫情防控期间学生资助工作的通知",
            "time": "2020-02-12",
            "publisher": "教育部",
            "content": "各省、自治区、直辖市教育厅（教委）、财政厅（局），各计划单列市教育局、财政局，新疆生产建设兵团教育局、财政局，各中央部门所属高等学校：\n\n　　近期正值新型冠状病毒感染肺炎疫情防控的关键时期，为深入贯彻习近平总书记重要指示精神，落实中央应对疫情工作领导小组会议部署，切实保障家庭经济困难学生基本学习生活需求，全面助力打赢疫情防控阻击战，现就做好疫情防控期间学生资助工作有关要求通知如下：\n\n　　一、高度重视疫情防控期间学生资助工作。做好疫情防控期间学生资助工作，保障家庭经济困难学生的基本学习生活需求，是学生资助战线全面参与打赢疫情防控阻击战的重要内容，是全面贯彻中央有关决策部署的具体体现。各地各校学生资助管理部门要高度重视，既要按照统一要求，落实好疫情防控相关职责，也要加强组织领导，制定周密方案，全面谋划和部署好新学期学生资助的各项工作。\n\n　　二、积极资助患病家庭经济困难学生。各地各校学生资助管理部门要根据有关部门及学校掌握的疫情信息，及时了解本地本校家庭经济困难学生的身体和生活等情况。要重点聚焦疫情严重地区、贫困地区、农村地区、边远地区，重点关注建档立卡、低保、特困救助供养、残疾等特殊困难学生群体。对受到疫情影响的家庭经济困难学生，应及时对其予以资助。在本人或家人感染疫病的家庭经济困难学生入校后，各校要根据其家庭经济困难程度，在国家资助的基础上，使用学校按事业收入或学费收入一定比例提取的学生资助基金，采取减免学费或临时生活补助等方式，保障他们的正常学习生活。\n\n　　三、全面落实好各项学生资助政策。疫情防控期间，各地各校要妥善安排好寒假留校家庭经济困难学生的生活和学习。各地各校应充分考虑疫情期间家庭经济困难学生的实际需求，及时足额发放国家助学金等资助资金，帮助他们顺利度过疫情难关。对于已经毕业且处于还款期的国家助学贷款借款学生，在疫情防控期间因受疫情影响不能正常还本付息的，按《中国人民银行 财政部 银保监会 证监会 外汇局关于进一步强化金融支持防控新型冠状病毒感染肺炎疫情的通知》（银发〔2020〕29号）精神，可合理延后还款期限；如因患新型冠状病毒感染肺炎失去还款能力的，要协调经办银行启动救助机制，为其办理代偿应还本息相关手续，减轻他们的还款压力。",
			"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=4d2a1f211c6f4186",
            "location": "教育部",
            "type": "生活保障"
        },
		{
            "title": "支持企业应对疫情“十条政策”",
            "time": "2020-02-12",
            "publisher": "衢州市人民政府",
            "content": "各县(市、区)党委、人民政府，市级各单位：\n\n为深入贯彻落实习近平总书记关于坚决打赢疫情防控阻击战的重要指示精神，全面落实党中央国务院、省委省政府和市委关于疫情防控的决策部署，进一步加大企业扶持力度，全力支持企业共渡难关，制定以下意见。\n\n一、支持对象\n\n参与防疫物资生产的相关企业和受肺炎疫情影响生产经营遇到困难的企业。\n\n二、支持措施\n\n（一）加强金融支持。各银行机构加大对企业的支持，不盲目抽贷、压贷、断贷，鼓励各银行机构在原有贷款利率水平基础上下调15%以上，市县两级政策性担保公司在原有担保费率基础上下调30%以上，市、县两级政府转贷收费在原有基础上降低30%。2020年度全市银行机构对受疫情影响企业到期还款困难的，原则上予以展期或续贷。不得收取贷款利率以外的不合理服务费用。充分发挥好衢州市金融服务信用信息共享平台作用，通过“衢融通”“担保集市”服务体系，支持企业在线便捷办理贷款、股权、担保等金融服务。（责任单位：各县〈市、区〉政府、市金融办、市人行、市银保监局、市金控集团）\n\n（二）减轻企业负担。新型冠状病毒感染的肺炎疫情期间，承租国有资产类房屋用于生产经营的中小企业和个人， 免收3个月房租。因疫情原因，导致企业发生重大损失， 正常生产经营活动受到重大影响，缴纳房产税、城镇土地使用税确有困难的，可申请房产税、城镇土地使用税困难减免。对确有特殊困难而不能按期缴纳税款的企业，由企业申请，依法办理延期缴纳税款，最长不超过3个月。（责任单位：各县〈市、区〉政府、市国资委、市财政局、市金控集团、市城投集团、市交投集团、市税务局）\n\n（三）支持企业用工。对不裁员或少裁员的参保企业， 可返还其上年度实际缴纳失业保险费的50％。对面临暂时性生产经营困难且恢复有望、坚持不裁员或少裁员的参保企业，根据省有关规定落实社会保险费返还政策。对确实无力足额缴纳社会保险费的中小企业，按规定经批准后，可缓缴养老保险、医疗保险、失业保险、工伤保险和生育保险费， 缓缴期最长3个月。对受疫情影响的各类企业，对在停工期间组织职工（含在企业工作的劳务派遣人员）参加各类线上职业培训并取得国家职业资格证书或相关合格证书的，按规定给予职业技能培训补贴。（责任单位：各县〈市、区〉政府、市人力社保局、市财政局、市商务局、市税务局）\n\n（四）加强运输保障。开复工企业所涉及的原材料、半成品、零部件、生产设备等物资运输，开辟物流“绿色通道”。行业主管部门要靠前服务，通过在线比对，简化通行证核发流程，保障物资运输顺畅。（责任单位：各县〈市、区〉政府、衢州绿色产业集聚区管委会、智慧新城管委会、市经信局、市公安局、市交通运输局）\n\n（五）加强外贸支持。发挥贸促会国际商事认证服务职能，为企业提供出具国际商事证明书服务，包括出具不可抗力事实性证明等，保障企业应对各类风险和通关结汇顺利进行。列入年度各级财政补助目录范围内的展会，因疫情原因，导致企业支付参展费用后不能参加境内外专业展会的，按展位费全额补助。补助目录外的展会，经认可的组展机构提供证明，给予展位费50%比例的补助。（责任单位：各县〈市、区〉政府、市商务局、市贸促会）\n\n（六）扶持“双创”载体。政府举办的科技创业园、科技企业孵化器、众创空间，对疫情期间为承租的中小企业及团队减免3个月的房租。对在疫情期间为承租企业及团队减免租金的其他各类载体，优先予以政策扶持。（责任单位：各县〈市、区〉政府、市国资委、智慧新城管委会、市科技局、市财政局、北京联络处、杭州办事处、珠三角联络处）\n\n（七）建立科技项目绿色立项机制。根据企业和医疗卫生相关机构实际需求，在应对疫情的公共预防、检验检测、药物研发等领域，建立市、县两级科技计划项目绿色立项机制。（责任单位：各县〈市、区〉政府、市科技局、市卫健委）\n\n（八）加大投资补助。在政策有效期内，企业为扩大防疫应急物资生产进行的技改投资，设备投资额 500万元以内的按60%补贴(包括 500万元)，超出500万元的按实际金额的50%补贴。（责任单位：各县〈市、区〉政府、市经信局）\n\n（九）加快资金兑现。加快兑现专项资金扶持，对符合兑现条件的项目即时兑现；对建设周期较长的项目，可以根据项目的实际投资发生额，提前按比例进行扶持资金兑现。企业发生的合理的工资薪金支出和劳动保护支出，准予扣除；企业发生的公益性捐赠支出，在年度利润总额12%以内的部分，准予在计算应纳税所得额时扣除；超过年度利润总额12%的部分，准予结转以后三年内在计算应纳税所得额时扣除。对符合大科创专项政策的奖补资金，力争在一季度兑现到位。（责任单位：各县〈市、区〉政府、市财政局、市科技局、市经信局、市税务局、市市监局、市发改委、市大数据局、市金融办、市应急管理局、市人力社保局、市农业农村局）\n\n（十）倡导全社会同舟共济、共度时艰。对租用商场综合体及其他经营场所的，倡导业主（房东）为租户减免租金，具体可由双方协商解决。免租金2个月以上的业主（房东）房产税按免租金月份数给予减免。各地各单位要积极发动社会各界伸出援助之手，友爱精神，开展形式多样的帮扶行动，通过沟通协商，为困境中的经济主体提供物质帮助和精神鼓励。\n\n本意见自2020年2月4日起施行，执行至2020年4月30日。如中央、省、县（市、区）出台相关支持政策以及与我市现有其他政策不一致的，按照不重复享受、就高原则执行。",
			"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=515e8f57722c9f7c",
            "location": "浙江-衢州",
            "type": "企业扶持"
        },
		{
            "title": "发布关于支持防控疫情重点保障企业和受疫情影响生产经营困难中小企业健康发展政策措施的通知",
            "time": "2020-02-12",
            "publisher": "内蒙古自治区人民政府",
            "content": "各盟行政公署、市人民政府，自治区各委、办、厅、局，各大企业、事业单位：\n\n为深入贯彻落实习近平总书记关于坚决打赢疫情防控阻击战的重要指示精神，全面坚决落实党中央、国务院关于新型冠状病毒感染的肺炎疫情防控工作部署，切实加强全区防控能力建设，保障防控疫情重点企业生产经营，解决受疫情影响较大的中小企业生产经营困难，结合自治区实际，制定以下政策措施。\n\n一、进一步优化审批服务\n\n（一）设立审批绿色通道。对新落地生产防控疫情所需物资的项目，经同级卫生健康部门认定，全面推行“承诺制”，按照规定后补手续。支持防控疫情所需物资生产企业实施技术改造，提质增效增加产能；支持其他企业通过新增防控疫情所需物资生产线快速形成产能。对防控疫情重点保障项目，优先配置用地用水等指标。（自治区卫生健康委、发展改革委、工业和信息化厅、政务服务局、住房城乡建设厅、生态环境厅、自然资源厅、水利厅、应急厅、市场监管局、能源局，内蒙古电力〔集团〕公司、蒙东电力公司负责。各有关部门、企业按职责分工推进、协同配合，排名不分先后，下同）\n\n（二）建立流通绿色通道。按照国家有关规定，采购防控疫情相关物资、工程和服务的，可不执行《中华人民共和国政府采购法》规定的方式和程序。设立进口防控物资快速通关专用窗口，采购进口防控物资先登记放行、后补办手续，实现防控物资通关“零延时”、注册登记“零等待”、落实免税政策“零拖延”。设立防控物资及其生产所需原材料和设备、应急性生产生活物资绿色运输通道。（自治区卫生健康委、财政厅、商务厅、市场监管局、交通运输厅，呼和浩特海关、满洲里海关负责）\n\n二、加大金融支持力度\n\n（三）加大信贷支持力度。协调金融机构对防控疫情重点保障企业和受疫情影响暂时出现经营困难的中小企业不抽贷、不断贷、不压贷，通过展期、无还本续贷、信贷重组、减免逾期利息等措施，实现应贷尽贷、能续快续，确保2020年中小企业信贷余额不下降。鼓励金融机构创新工作方式，开辟快速审批通道，增加信用贷款和中长期贷款，合理延后还款期限，提供保障性金融服务和更优惠金融服务。对受疫情影响暂时失去收入来源的个人和企业，做好征信服务工作，合理调整逾期信用记录报送。支持中小企业以专利、商标等知识产权质押、股权质押融资贷款。（人民银行呼和浩特中心支行、内蒙古银保监局，自治区地方金融监管局、发展改革委负责）\n\n（四）降低融资成本。鼓励金融机构向防控疫情重点保障企业和受疫情影响暂时出现经营困难的中小企业中在岗、接受治疗或隔离人员提供差别化金融服务，对住房按揭、信用卡等个人信贷还款期限进行人性化、合理化安排。鼓励金融机构通过压降成本费率，加大对中小企业的支持力度，对受疫情影响较大的中小企业在原有贷款利率水平基础上再下浮10%左右，确保2020年融资成本不上升、普惠小微企业贷款利率下降0.5个百分点。对列入国家和自治区工业和信息化等部门确定的自治区内疫情防控急需的口罩、隔离服、消杀产品等物资生产名单的企业的贷款，在人民银行专项再贷款支持金融机构提供优惠利率信贷的基础上，财政部门按人民银行再贷款利率的50%给予贴息，贴息期限原则上不超过1年。（内蒙古银保监局、人民银行呼和浩特中心支行，自治区地方金融监管局、工业和信息化厅、财政厅负责）\n\n（五）加大融资担保支持。加大融资担保风险补偿力度，按照融资担保公司当年年末担保责任余额的1%给予风险补偿。鼓励各级政府性融资担保、再担保机构取消反担保要求，降低担保和再担保费率。对于暂无还款能力的中小企业，为其提供融资担保服务的各级政府性融资担保机构应及时履行代偿义务，视疫情影响情况适当延长追偿时限，符合核销条件的，按规定核销代偿损失。（自治区地方金融监管局、财政厅、工业和信息化厅，人民银行呼和浩特中心支行负责）\n\n（六）加大创业担保支持。加大对受疫情影响较大的中小企业和个人的创业担保贷款贴息支持力度。对已发放的创业担保贷款，借款人患新型冠状病毒感染肺炎的，可向贷款银行申请展期还款，展期期限原则上为1年，财政部门给予贴息支持。对受疫情影响暂时失去收入来源的中小企业和个人，财政部门要会同人力资源社会保障、人民银行、银保监局等部门在其申请创业担保贷款时优先给予贴息支持。（自治区财政厅、人力资源社会保障厅、地方金融监管局，内蒙古银保监局、人民银行呼和浩特中心支行负责）\n\n（七）加大财政资金支持。提前下达财政性专项资金，财政部门要在2020年3月底前下达“助保金贷款”和培育“专精特新”中小企业扶持资金。自治区财政设立1亿元专项资金，用于保障防控疫情重点企业物资采购和生产、奖励在防控疫情中主动承担社会责任和贡献突出的相关企业。（自治区财政厅、工业和信息化厅、发展改革委、交通运输厅、商务厅、住房城乡建设厅、工商联负责）\n\n三、切实减轻企业负担\n\n\n\n（八）减免和延期缴纳税款。对受疫情影响申报困难、难以按期缴纳税款的中小企业，依申请依法办理延期申报、延期缴纳税款，延缴税款期限原则上为3个月。对受疫情影响发生重大损失、正常生产经营活动受到重大影响的中小企业，部分或全部减免房产税和城镇土地使用税。（内蒙古税务局、自治区财政厅负责）\n\n（九）减免一定时期租金。对承租国有资产类经营用房的中小企业，免收2个月房租。鼓励大型商务楼宇、商场、市场运营方对中小企业租户适度减免疫情期间的租金，各地区对采取减免租金措施的租赁企业可给予适度财政补贴和政策支持。（自治区国资委、财政厅、工商联、商务厅、工业和信息化厅、科技厅负责）\n\n（十）降低和缓缴社会保险费。实施失业保险援企稳岗政策，对不裁员或少裁员的参保企业，可返还其上年度实际缴纳失业保险费的50%；对面临暂时性经营困难的中小企业，返还标准提高到上年度6个月企业及其职工缴纳社会保险费的50%，政策执行期限按照国家有关规定确定。继续阶段性降低工伤保险费率至2021年4月30日。延长中小企业社会保险缴费期，受疫情影响暂时出现经营困难的，可缓缴6个月的失业保险费和工伤保险费；受疫情影响较大的，可将应缴养老保险费征收期延长至9月底；逾期缴纳社会保险费的，在各级社会保险经办机构报备后，不计收滞纳金，不影响参保职工个人权益记录，相关补缴手续可在疫情解除后3个月内完成。未能按时办理参保登记的参保单位、灵活就业人员和城乡居民，允许其在疫情解除后补办。（自治区人力资源社会保障厅、工业和信息化厅，内蒙古税务局负责）\n\n（十一）降低企业成本。严格落实自治区对药品补充申请注册、再注册和医疗器械产品首次注册、变更注册、延续注册申请收费标准降为零的优惠政策。严格落实免收运输防控物资和人员车辆通行费等优惠政策。对防控疫情重点保障企业和受疫情影响暂时出现经营困难的中小企业，实行用电、用气、用水等“欠费不停供”措施，疫情结束后3个月内及时补缴相关欠费，不收滞纳金。（自治区发展改革委、卫生健康委、水利厅、能源局、交通运输厅，内蒙古电力〔集团〕公司、蒙东电力公司负责）\n\n四、精心做好企业服务\n\n（十二）稳定企业生产和工作岗位。协助防控疫情重点保障企业和受疫情影响较大的中小企业解决防控物资保障、原材料供应、物流运输等问题，确保企业在疫情防控达标前提下正常生产。受疫情影响导致生产经营困难的企业，可以通过与职工协商一致采取调整薪酬、轮岗轮休、缩短工时、待岗等方式稳定工作岗位，尽量不裁员或者少裁员。（自治区商务厅、工业和信息化厅、发展改革委、交通运输厅、人力资源社会保障厅、市场监管局、工商联负责）\n\n（十三）实施稳岗培训补贴政策。对受疫情影响的中小企业，在停工期间组织员工参加各类线上职业培训的，纳入地方教育附加专项资金补贴企业职工培训范围，按实际培训费用享受95%的补贴。（自治区人力资源社会保障厅、教育厅、财政厅负责）\n\n（十四）加大国有企业履约和支持力度。加快偿还国有企业拖欠民营企业账款，尤其是优先偿还受疫情影响生产经营困难的中小民营企业账款，鼓励提前偿还，严禁以商业承兑汇票的方式延长还款期限，严禁发生新增拖欠。对已经与国有企业签订合同的中小企业，确因疫情影响无法按时履行合同义务的，可以适当延长合同履行期限，具体延长期限由双方协商后重新确定。（自治区国资委、财政厅、工业和信息化厅、司法厅负责）\n\n（十五）加大政务服务力度。建立受疫情影响中小企业诉求回应机制，及时解决企业面临的突发困难。全面加强网上政务服务平台建设，推动更多政务服务事项网上办理，减少人员聚集。（自治区工业和信息化厅、发展改革委、政务服务局负责）\n\n以上政策措施中所指中小企业的认定，按照工业和信息化部等四部门印发的《中小企业划型标准规定》执行。以上政策措施执行期限有明确规定的按规定执行，没有明确期限的至新型冠状病毒感染的肺炎疫情解除止。国家出台的相关支持政策措施，自治区一并遵照执行。  ",
			"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=ae17adfd4a86ffbc",
            "location": "内蒙古",
            "type": "企业扶持"
        },
		{
            "title": "关于应对新型冠状病毒感染的肺炎疫情支持企业健康发展的若干政策意见",
            "time": "2020-02-12",
            "publisher": "许昌市人民政府",
            "content": "各县（市、区）人民政府，市城乡一体化示范区、经济技术开发区、东城区管委会，市人民政府各部门：\n\n为深入贯彻落实习近平总书记关于坚决打赢疫情防控阻击战的重要指示精神，全面落实党中央、国务院和省委、省政府及市委关于疫情防控的决策部署，积极发挥企业在疫情防控中的重要作用，全力稳定经济运行，支持企业健康发展，制定以下政策意见。\n\n一、支持对象\n\n受到新型冠状病毒感染的肺炎疫情影响，生产经营遇到困难的各类企业以及疫情防控重点保障企业（包括但不限于生产、运输和销售应对疫情使用的重要医用物资以及重要生活物资企业）。\n\n二、支持措施\n\n（一）加大金融支持力度\n\n1.做好受困企业的金融服务。各银行业金融机构对因受疫情影响无法正常经营、遇到暂时困难、不能及时还款的企业，不得盲目抽贷、断贷、压贷，要通过延期还款、信贷重组、贷款展期、提前做好续贷安排、适时做好风险缓释等方式，支持相关企业战胜疫情灾害影响。强化对民营企业特别是民营制造业企业金融服务，突出支持先进制造业和产业集群，重点纾解有市场前景企业的流动性困难。合理调整逾期信用记录报送，对因疫情影响未能及时还款及受疫情影响暂时失去收入来源的企业，可依调整后的还款安排，报送信用记录。（责任单位:市金融工作局、人行许昌市中心支行、许昌银保监分局）\n\n2.加大企业信贷支持。各银行业金融机构要积极争取信贷资源，通过增加无还本续贷、信用贷款和制造业中长期贷款投放，确保2020年企业贷款增速不低于2019年同期水平。坚决整治企业贷款中附加不合理条件、违规收费、变相抬升企业融资成本等行为，鼓励银行业金融机构减免手续费、适当降低贷款利率，推动2020年企业平均综合融资成本同比下降10%，普惠型小微企业贷款综合融资成本低于去年同期0.5个百分点。（责任单位:市金融工作局、人行许昌市中心支行、许昌银保监分局）\n\n3.提供多元化金融支持。各级政府性融资担保机构对疫情防控重点保障企业和受疫情影响较大的企业，适当降低准入门槛，取消反担保要求，可减半收取担保费。发挥纾困资金池（调贷资金池）作用，对受疫情影响导致到期还款困难的企业，开通纾困资金快速审批通道，通过适当延长资金使用期限、适度下调委托贷款利率、适当降低抵押（担保）措施等方面予以扶持。中原银行、郑州银行等辖内银行业金融机构要积极向上级行争取专项再贷款资金，用于支持本地纳入名单管理的生产、运输和销售应对疫情使用的重要医用物资以及重要生活物资的骨干企业。（责任单位:市财政局、市金融工作局、人行许昌市中心支行、许昌银保监分局，各县〔市、区〕）\n\n（二）支持企业用工\n\n4.实施援企稳岗政策。企业因受疫情影响导致生产经营困难的，可以通过与职工协商一致采取调整薪酬、轮岗轮休、缩短工时、待岗等方式稳定工作岗位，尽量不裁员或者少裁员。对于不裁员或者少裁员的参保企业，可返还其上年度实际缴纳失业保险费的50%。（责任单位:市人力资源和社会保障局、市财政局）\n\n5.缓缴社会保险费。对因疫情造成不能及时办理参保登记、申报缴费的，可在疫情结束后及时办理。由此造成养老保险、失业保险和工伤保险费延迟缴纳以及因疫情停工造成欠费的，此后补缴欠费时，疫情防控期间不计征滞纳金。（责任单位:市人力资源和社会保障局、市税务局、市财政局）\n\n6.缓交住房公积金。对受疫情影响，面临暂时性生产经营困难，缴存住房公积金确有困难的，经本单位企业职工代表大会或者工会通过，按规定批准后，可以降低缴存比例或者缓缴;待单位经济效益好转后，再恢复缴存比例或者补缴缓缴部分。缓缴期限不得超过一年。（责任单位:市住房公积金中心）\n\n7.鼓励企业提升职工业务能力。对受疫情影响的企业，在停工期间组织职工（含在企业工作的劳务派遣人员）参加各类线上职业培训并取得国家职业资格证书的，按规定给予职业技能提升补贴。（责任单位:市人力资源和社会保障局、市财政局）\n\n8.实施灵活的用工政策。允许企业按国家规定综合调剂使用年度内的休息日，防控疫情蔓延。（责任单位:市人力资源和社会保障局，各县〔市、区〕）\n\n（三）减轻企业负担\n\n9.减免企业房租。对承租国有资产类经营用房的相关企业，可以减免3个月房租。对租用其他经营用房的，鼓励业主（房东）为租户减免租金。（责任单位:市财政局、市直有关单位，各县〔市、区〕）\n\n10.减免企业税费。因疫情原因，导致企业发生重大损失，正常生产经营活动受到重大影响，缴纳房产税、城镇土地使用税确有困难的，可按规定申请房产税、城镇土地使用税困难减免。（责任单位:市税务局）\n\n11.延期交纳税款。对因受疫情影响办理申报困难的企业，由企业申请，依法办理延期申报。对确有特殊困难而不能按期缴纳税款的企业，由企业申请，依法办理延期缴纳税款。（责任单位:市税务局）\n\n12.缓解企业用能成本压力。对受疫情影响、生产经营遇到暂时困难的企业生产经营所需的用电、用气、用水等，在疫情期间可经批准后实行“欠费不停供”措施。疫情结束后3个月内，由欠费企业补缴各项费用，按规定或约定免除企业因延缓缴费产生的违约金和滞纳金。（责任单位:市发改委、市住房和城乡建设局、市供电公司）\n\n（四）优化企业服务\n\n13.支持企业项目建设。各县（市、区）、市直有关部门要开辟审批和证照办理绿色通道，加快生产防控疫情所需重要物资新建项目的投产落地。支持生产防控疫情所需重要物资企业实施技术改造增加产能。对上述有效增加产能的项目优先申报各类扶持资金或给予贷款贴息。（责任单位:市发改委、市工业和信息化局、市财政局、市直有关部门，各县〔市、区〕）\n\n14.支持企业创业创新。市县政府举办的科技创业园、科技企业孵化器、众创空间、创业基地等各类载体，在疫情期间为承租的中小企业及团队减免3个月的房租。对在疫情期间为承租企业及团队减免租金或服务费用的其他各类载体，所在县（市、区）视减免情况给予一定补贴，并优先申报上级各项扶持项目。（责任单位:市发改委、市科技局、市人力资源和社会保障局、市工业和信息化局、市财政局，各县〔市、区〕）\n\n15.强化企业法律援助。通过政府购买法律服务的方式，对企业因疫情面临的违约和纠纷风险提供免费法律咨询。发挥贸促会国际商事认证服务职能，支持企业开具不可抗力事实性证明等，助力企业最大限度减轻因疫情造成不能履行涉外合同的法律责任，维护企业合法权益。（责任单位:市司法局、市商务局）\n\n16.加大政策兑现力度。市直有关部门要加大重点涉企资金兑现力度，优化服务流程，积极组织企业申报，加快审核进度，及时将涉企优惠政策落实到位。持续开展清理拖欠民营企业中小企业账款工作，建立清理和防止拖欠账款长效机制，各级政府、国有企业要依法履约，避免形成新的拖欠。（责任单位:市直有关部门、市工业和信息化局、市财政局）\n\n17.帮助企业复工复产。协助企业解决防控物资保障、原材料供应、物流运输、用工等问题。做好防控监督指导，确保企业在疫情防控达标前提下正常生产。（责任单位:市发改委、市工业和信息化局、市商务局、市交通局、市住房和城乡建设局，各县〔市、区〕）\n\n18.深化“四个一百”专项行动。完善长效机制，加大企业反映问题办理力度，帮助解决企业实际困难。对重大事项，按照“一事一议”原则提交市“四个一百”专项行动联席会议研究。加强对行业的精准扶持，引导企业创新经营模式，实现转型升级、提质增效。（责任单位:市工业和信息化局、市直有关部门，各县〔市、区〕）\n\n本政策意见自文件印发之日起施行，执行至2020年6月30日。各地各有关部门要抓紧制定具体实施细则，确保政策落实落细。中央、省出台相关支持政策，遵照执行。",
			"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=99c292fceeb140b5",
            "location": "河南-许昌",
            "type": "企业扶持"
        },
		{
            "title": "应对新型冠状病毒感染的肺炎疫情支持中小微企业稳定发展的十条政策措施",
            "time": "2020-02-12",
            "publisher": "常德市人民政府",
            "content": "为深入贯彻落实习近平总书记关于坚决打赢疫情防控阻击战的重要指示精神，全面落实党中央国务院和省委省政府关于疫情防控工作的总体部署，减轻疫情对中小微企业（符合《中小企业划型标准规定》）的影响，支持企业恢复生产和稳定发展，结合我市实际，特制定以下政策措施。　　\n\n一、强化物资供应保障。积极支持复工企业协调落实必要的防护物资，确保广大职工身体健康和生命安全（责任单位：各区县市人民政府〈管委会〉）。建立常德生产资料信息平台，促进产业链对接，消化企业产品库存，同等条件下鼓励企业采购本地原材料（责任单位：市工信局）。加强物流、通关服务，开辟运输、报关绿色通道，保障企业正常生产原材料需求（责任单位：市交通运输局、市公安局、常德海关）。组织开展“农超企”对接，重点保障企业生活物资需求（责任单位：市市场监管局、市农业农村局）。对疫情防护用品生产企业，按实缴税收地方留成部分由财政给予专项补贴，支持企业扩能转型（责任单位：市财政局、各区县市人民政府〈管委会〉）。  　　\n\n二、加大援企稳岗支持。疫情期间不裁员或少裁员（裁员率低于当地城镇登记失业率，下同）、符合稳岗返还条件的参保企业，经企业申请，最高可按60%比例返还企业上年度企业及其职工实际缴纳失业保险费。对面临暂时性生产经营困难且恢复有望、坚持不裁员或少裁员、符合稳岗返还条件的参保企业，可按上年度 6 个月的企业及其职工缴纳社会保险费的 50%返还。积极组织“春风行动”，搭建线上线下招聘平台，依照政策加大技能培训补贴力度，解决企业“用工难”问题。加快落实创业担保贷款及财政贴息政策（责任单位：市人社局）。\n\n三、引导降低房租成本。疫情期间，对承租国有资产类经营用房（厂房）的企业，第1个月房租免收，后2个月房租减半；对租用其他经营用房的，鼓励业主（房东）为租户减免租金，具体由双方协商解决（责任单位：市国资委、市机关事务局）。对在疫情期间为承租企业减免租金的创业园、科技企业孵化器等载体，依照相关规定予以政策扶持（责任单位：市科技局、市发展改革委、市工信局）。\n\n四、依法减免企业税费。因疫情原因，企业生产经营活动受到重大影响并发生严重亏损，导致缴纳房产税、城镇土地使用税确有困难的，企业提出申请，可按其应缴实缴房产税、城镇土地使用税市县留成部分，最高按100%由财政给予专项补贴（责任单位：市财政局、各区县市人民政府〈管委会〉）。对受疫情影响较大的企业，及时辅导落实好普惠性减税等各项税收优惠政策（责任单位：市税务局）。对企业从上级部门获取的用于疫情防控的财政性资金，符合政策规定的部分作为不征税收入（责任单位：市税务局）。　　\n\n五、依法延期缴纳税费。对因受疫情影响办理申报纳税困难的企业，由企业申请，依法办理延期申报。对确有特殊困难不能按期缴纳税款的企业，由企业申请，依法办理延期缴纳税款，最长不超过3个月（责任单位：市税务局）。对受疫情影响，面临暂时性生产经营困难，无力足额缴纳社会保险费的企业，经批准，可缓缴养老保险、失业保险和工伤保险费，最长不超过6个月（责任单位：市人社局、各区县市人民政府〈管委会〉）。　　　　　　\n\n六、稳定企业信贷规模。成立常德市企业续贷受理中心，提高企业信用贷款比例和无还本续贷比例（责任单位：市政府金融办）。各银行业金融机构对企业贷款余额不得低于 2019 年年末水平；对受疫情影响出现暂时性生产经营困难的企业，不得抽贷、断贷、压贷；对受疫情影响较重的企业，到期还款确有困难的，予以展期或续贷；对盲目抽贷、断贷、压贷的，由监管部门依规查处（责任单位：人行常德市中心支行、常德银保监分局）。　　\n\n七、实施贷款担保支持。设立总规模50亿元的中小微企业融资担保基金，实行担保费率减半。支持政府性融资担保机构降低担保门槛，开辟绿色通道，努力解决企业融资担保难问题。鼓励民间融资担保公司依法依规加大对本市企业融资担保力度，由受益财政对新增担保贷款给予奖补（责任单位：市财政局、市政府金融办、各区县市人民政府〈管委会〉）。　　\n\n八、降低企业融资成本。各银行业金融机构适当下调企业贷款利率，用好疫情防控重点医用物资和生活物资生产企业优惠利率贷款政策，确保2020年普惠性小微企业贷款综合融资成本下降0.5个百分点。政府性融资担保机构对疫情影响期间到期的过桥资金计息方法由半月计（周计）调整为按日计；在政府性融资担保机构办理的过桥贷款，资金利率在现有利率基础上降低30%（责任单位：市政府金融办、市财政局、人行常德市中心支行）。　　　　\n\n九、积极开展法律援助。对因受疫情影响停产、停工，无法按期履行合同的企业，可根据其需求提供不可抗力事实性证明。对因疫情影响合同履行产生法律诉讼的，以政府购买服务方式聘请法律顾问团队，为企业提供法律援助（责任单位：市司法局、市工信局）。　　\n\n十、加强专业防疫指导。由企业所在地疫情防控指挥部和业务主管部门督促指导企业制定疫情防控工作预案，全面落实体温监测、清洁消毒、通风换气、垃圾处理等措施，提供防控工作要点，支持防控知识宣教，确保企业在有效防控疫情的前提下安全有序组织生产（责任单位：市疫情防控指挥部、市卫健委、市疾控中心、各区县市人民政府〈管委会〉）。\n\n本政策措施自发布之日起执行，暂定执行3个月。中央、省出台的相关支持政策按照其规定执行。相关责任单位（排第一的为牵头单位）在本政策措施发布后3日内，制定并公布实施细则和操作流程。",
			"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=7447c28d06d75d16",
            "location": "湖南-常德",
            "type": "企业扶持"
        },
		{
            "title": "打赢疫情防控阻击战，全力支持民营企业发展的若干措施",
            "time": "2020-02-12",
            "publisher": "沧州市人民政府",
            "content": "一、全力保障疫情防控物资供给1.加大包联协调服务力度。对疫情防控重点物资生产企业实施“一对一”包联制度，按照“要素全保障、生产满负荷、供给高效率”的原则，一站式全链条协调帮助防疫物资生产企业解决复工复产、扩能稳产过程中遇到的各类问题，确保重要防疫物资稳产稳供。(责任单位：市工信局、市卫健委、市交通局、市市场监管局)2.加大专项支持力度。对疫情防控重点物资生产企业实施清单管理，支持企业开展技术改造，改善生产工艺，扩大重点物资生产规模，在科技专项、技改专项、工业设计专项、制造强市专项资金安排、行业标准制定等方面优先给予支持。（责任单位：市工信局、市科技局、市发改委、市市场监管局）3.力促稳定生产保供给。保障疫情防控重点物资生产企业低成本稳定信贷需求，对疫情防控重点物资生产企业新增贷款，在人民银行专项再贷款支持金融机构提供优惠利率信贷的基础上，按人民银行再贷款利率的50%给予贴息，贴息期限不超过1年，帮助防疫物资生产企业降低融资成本，扩大产能。疫情防控重点物资生产企业所在县（市、区）履行属地服务管理主体责任，负责做好企业外围安全布控、人员管控、物流畅通、安全防火等相关事宜，确保企业稳定生产，提高疫情防控物资生产保障能力。（责任单位：市地方金融监管局、市财政局、市工信局、人行沧州中心支行、沧州银保监分局，相关县（市、区）政府（管委会））\n\n2月5日，沧州市人民政府办公室印发《沧州市打赢疫情防控阻击战    全力支持民营企业发展的若干措施》的通知。\n\n为认真贯彻习近平总书记关于坚决打赢疫情防控阻击战的重要指示精神，全面落实党中央、国务院决策部署和省委、省政府工作要求，在做好疫情防控工作的同时，统筹抓好改革发展稳定各项工作，支持民营企业共克时艰、共渡难关、有序复工复产，努力打造沧州“六最”营商环境，特制定以下措施。\n\n二、加大项目谋划实施力度\n\n4.支持有序推进项目谋划建设。鼓励企业谋划储备一批项目，充实市县两级项目库，加大拟开工项目前期工作力度，完善在建项目复工条件，重点支持新兴产业技改项目、省千项技改项目、市“双百工程”中重点技改项目，积极争取省级技改专项资金的支持。（责任单位：市工信局、市发改委、市科技局，各县（市、区）政府（管委会））5.支持“六大新动能”和“五大新引擎”重点产业发展。落实促进“18+7”特色产业集群高质量发展的各项政策，鼓励新动能、新引擎产业企业开发满足转型升级需要的新产品，加大研发投入，提升科技创新能力。（责任单位：市发改委、市工信局、市科技局，各县（市、区）政府（管委会））\n\n三、强化重点要素保障\n\n6.保障生产要素供给。强化运行监测，保障企业有序复工复产时的煤、电、油、气生产要素充足供应，科学有序安排运力，防止假期结束后集中开工带来区域性、时段性要素价格大幅上涨。开辟民营企业用电绿色通道，提供报停、启用业务优质快捷服务，节省企业在停产期间的基本电费。采用线上方式办理业务，为民营小微企业提供“零上门”“零审批”“零投资”的“三零”服务。（责任单位：市发改委、市工信局、市交通局、市供电公司）\n\n四、优化金融服务支撑\n\n7.加大信贷支持力度。全面落实支持企业有效应对疫情冲击、有序复工复产的九条金融措施，对有发展前景但暂时受疫情影响的民营企业，确保不抽贷、不断贷、不压贷。鼓励各银行机构通过压降企业资金成本费率，加大对民营企业的支持力度，特别是对“三必需一重要”重点领域（保障公共事业运行必需、疫情防控必需、群众生活必需，重要国计民生的相关企业）和资金困难的中小企业，实行优惠贷款利率。落实好国家对重点医疗防控物资和生活必需品生产、运输和销售重点企业包括小微企业的再贷款政策和财政贴息政策，对符合条件的企业提供优惠贷款利率，确保贷款利率低于1.6%。确保2020年企业融资成本低于上年同期融资成本，确保新增融资规模高于上年融资规模。（责任单位：市地方金融监管局、人行沧州中心支行、沧州银保监分局）8.提供全方位金融服务。深入开展“百行千人进万企”和“金融财务顾问进企业”活动，组织金融机构通过走访、线上顾问、远程服务等形式，对民营企业特别是受疫情影响较大的企业进行顾问服务，逐户了解企业受疫情影响情况及金融服务需求，实现企业需求与金融供给的精准匹配和高效转化。支持各金融机构按照特事特办、急事急办原则，开辟快速审批通道，提供优质高效综合金融服务。（责任单位：市地方金融监管局、人行沧州中心支行、沧州银保监分局）\n\n五、强化科技创新支持\n\n9.鼓励实施科技专项。支持企业推进重大科技研发项目，通过微信、视频、网站、解读指南等形式，组织指导民营企业积极申报河北省2020年科技计划项目，确保数量质量全面提升。（责任单位：市科技局、市工信局）10.积极培育高新技术企业和科技型中小企业。充分发挥各类科技创新平台的指导服务作用，确保更多民营企业纳入高新技术企业和科技型中小企业行列，享受相应优惠政策。全年新增高新技术企业100家、科技型中小企业1000家。（责任单位：市科技局、市工信局）\n\n六、切实减轻企业负担\n\n11.减免民营企业房租。对承租国有资产类经营用房的中小企业，免收1个月房租，减半收取2个月房租。对租用其他经营用房的，鼓励业主（房东）为租户减免租金。（责任单位：市国资委，各县（市、区）政府（管委会））12.减免或延期交纳税费。因疫情原因，导致企业发生重大损失，正常生产经营活动受到重大影响，缴纳房产税、城镇土地使用税确有困难的，可申请房产税、城镇土地使用税困难减免。对因受疫情影响办理申报困难的民营企业，由企业申请，依法办理延期申报。对确有特殊困难不能按期缴纳税款的企业，由企业申请，依法办理延期缴纳税款，最长不超过三个月（责任单位：市税务局）\n\n七、落实援企稳岗政策13.全面落实稳就业政策措施。充分利用失业保险和就业扶持资金，对不裁员或少裁员的参保企业，可返还其上年度实际缴纳失业保险费的50%。对经营困难且恢复有望企业稳岗返还标准可按6个月的企业及其职工应缴纳社会保险的50%支持。（责任单位：市人社局、市财政局、市发改委、市工信局）14.支持在岗和技术技能提升培训。经营困难且恢复有望企业可自行组织或委托社会培训机构开展职工在岗培训和技术技能提升培训，培训前经当地人社部门同意，培训后所需经费由当地职业技能提升专账资金中按规定列支。（责任单位：市人社局、市财政局）15.阶段性降低保险费率。阶段性降低失业保险费率、工伤保险费率，实施期限延长至2021年4月30日。（责任单位：市人社局、市财政局）16.缓缴社会保险费。对受疫情影响面临暂时性生产经营困难、确实无力足额缴纳社会保险费的民营企业，按规定经批准后，可缓缴养老保险、失业保险和工伤保险费，缓缴期最长6个月。缓缴期满后，企业足额补缴缓缴的社会保险费，不影响参保人员个人权益。（责任单位：市人社局、市税务局、市财政局）\n\n八、提供更优化政务服务17、深化行政审批改革。强化全方位服务企业理念，以零跑腿、不见面审批为目标，依据各部门公布的网办事项目录，进行网上预审或全流程网办，大幅缩减审批时限。（责任单位：市行政审批局，各县（市、区）政府（管委会））18.加强外贸企业政策法律服务。对因疫情不能复工、出口订单交货受到影响的外贸企业，由相关部门调查核实后出具新型冠状病毒感染肺炎疫情不可抗力事实性证明书，并提供政策服务和涉外法务支持，最大限度降低因违约产生的经济损失和商誉损失。（责任单位：市商务局、市贸促会）\n\n上述政策措施由市工信局及各责任单位负责解释实施，并进行细化完善，将具体政策及操作性措施向全社会解读宣介，确保各项措施落到实处，取得实效。",
			"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=2d8edd795d7e5a60",
            "location": "河北-沧州",
            "type": "企业扶持"
        },
		{
            "title": "应对新型冠状病毒感染的肺炎疫情支持中小企业共渡难关的十项措施",
            "time": "2020-02-12",
            "publisher": "张家口市人民政府",
            "content": "为深入贯彻落实习近平总书记关于坚决打赢疫情防控阻击战的重要指示精神，全面落实党中央、国务院和省委、省政府关于疫情防控的决策部署，积极发挥中小企业在疫情防控中的重要作用，大力支持受到新型冠状病毒感染的肺炎疫情影响遇到困难的中小企业共渡难关，特制定本措施。\n\n一、保持中小微企业信贷资金稳定。各银行机构通过调整区域融资政策、绩效考核办法等措施，提升金融供给能力。对于受疫情影响较大的工业生产、批发零售、住宿餐饮、物流运输、文化旅游等行业，以及有发展前景但暂时受困的企业，不盲目抽贷、断贷、压贷。对关系国计民生项目，涉及医疗、救护、医药生产和物流以及疫情防控的有关企业，在疫情防控期间贷款到期的，可实行贷款展期，展期不少于半年。（责任单位：市地方金融监管局、人行张家口市中心支行、张家口银保监分局，各银行机构）\n\n二、降低中小微企业融资成本。鼓励各银行机构通过压降成本费率，加大对中小微企业的支持力度，通过适当下调贷款利率、完善续贷政策安排、增加信用贷款和中长期贷款等方式，确保中小微融资成本不高于2019年利率水平。特别是对重点领域和资金困难的中小企业，急需资金支持的及贷款到期需要展期的，执行利率较原贷款利率下浮10%以上，确保2020年中小微企业融资成本不高于2019年同期融资成本。（责任单位：市地方金融监管局、人行张家口中心支行、张家口银保监分局、各银行机构）\n\n三、开辟金融服务绿色通道。对受疫情影响暂时无法正常经营、失去收入来源的中小微企业，疫情期间在市各银行机构的小微贷款发生逾期的，可提供相应证明材料，合理延后还款期限，不视为违约，不进入违约客户名单。各银行机构对受疫情影响的中小微企业进行专门服务，减免手续费，简化业务流程，开辟绿色快速通道。积极发挥银行信贷、融资担保等多方合力，充分利用互联网金融手段，加强对社会民生重点领域金融支持。明确专岗、专人为中小微企业提供紧急取现、资金划转等应急金融服务。（责任单位：市地方金融监管局、人行张家口市中心支行、张家口银保监分局、各银行机构）\n\n四、实行国有厂房租金“两免三减半”。对承租国有资产类经营用房的中小微企业，前两个月房租免收、后三个月房租减半征收。对租用其他经营用房的，鼓励业主（房东）为租户减免租金，具体由双方协商解决。（责任单位：各县、区人民政府，各管理区管委会，经开区管委会，各园区管委会）\n\n五、强化企业生产要素保障。对受疫情影响，面临暂时性生产经营困难，确实无力足额缴纳水、电、气费用的中小微企业，由企业提出申请，按相关规定批准后，可缓交相关费用。缓缴期最长六个月，缓缴期满后企业足额补缴相关费用。（责任单位：市政集团、市政水务公司、中油金鸿天然气公司，市供电公司，各县、区人民政府，各管理区管委会，经开区管委会，各园区管委会）\n\n六、实施失业保险稳岗返还政策。对不裁员或少裁员的参保企业，可按规定返还其上年度实际缴纳失业保险费的50%，其中深度贫困县返还标准可提高到60%。对面临暂时性生产经营困难且恢复有望、坚持不裁员或少裁员的参保企业，经认定为困难企业后，返还标准可按6个月当地上年平均失业保险金待遇标准和平均参保职工人数确定。政策执行期限按照国家和省有关规定执行。（责任单位：市人力资源社会保障局、市财政局）\n\n七、发挥就业补助资金作用。对疫情期间企业吸纳贫困家庭子女、未就业高校毕业生、城乡未继续升学的应届初高中毕业生、农村转移就业劳动者、下岗失业退役军人、城镇登记失业人员等群体就业，与其签订1年以上期限劳动合同的，对符合条件的按规定享受技能培训补贴、1000元一次性吸纳就业补贴以及社会保险补贴等补贴政策，由企业到当地人社部门进行申领，所需资金从就业补助资金中列支。（责任单位：市人力资源社会保障局、市财政局）\n\n八、缓缴社会保险费。由于受疫情影响，面临暂时性生产经营困难的中小企业，参保企业通过养老保险、失业保险、工伤保险等核心平台业务软件系统企业网报端登录，进行正常业务申报，市政府积极争取可缓缴养老保险、失业保险、工伤保险政策。医疗保险缓缴期最长2个月，缓缴期满后，企业足额补缴缓缴的社会、医疗保险费，免交缓缴期形成的滞纳金，不影响参保人员个人权益。同时加强财政、金融机构等部门和单位协调，确保疫情期间各项社会保险待遇按时足额发放。因疫情造成未能及时办理新增退休人员申报、审核的，经审核后，自满足待遇发放条件次月起发放养老金。（责任单位：市人力资源社会保障局、市财政局、市地方金融监管局、市医疗保障局、市税务局）\n\n九、实施税收减缓政策。因疫情原因，导致企业发生重大损失，正常生产经营活动受到重大影响，缴纳房产税、城镇土地使用税确有困难的，可申请房产税、城镇土地使用税困难减免。对因受疫情影响办理申报困难的中小企业，由企业申请，依法办理延期申报。对确有特殊困难而不能按期缴纳税款的企业，当期货币资金在扣除应付职工工资、社会保险费后，不足以缴纳税款的，可申请缓缴税款。由企业申请，依法办理延期缴纳税款，最长不超过三个月。（责任单位：市税务局）\n\n十、扶持中小企业创业平台。对在疫情期间为承租的中小企业减免租金的创业园、孵化器、创业基地、服务平台等各类载体，优先给予政策支持。（责任单位：市科学技术局、市工业和信息化局，各县、区人民政府，各管理区管委会，经开区管委会，各园区管委会）\n\n附则：\n\n1.市地方金融监管局、张家口银保监分局、人行张家口市中心支行组建金融服务联合协调推进办公室。办公室设在张家口银保监分局。地址：张家口市桥东区胜利北路31-1。联系人：王文丽，电话：2123021；孔维，电话：2123316。\n\n2.符合金融支持条件的中小企业名单、金融服务专班联系人和联系方式，可于2月5日18时后在市各银行机构官方网站查询。\n\n3.其他服务部门联系方式。市财政局：王耀明，电话：2061392。市科技局：赵云峰，电话：4195818。市税务局：赵东明，电话：2050122；董巍，电话：2120538；于云生，电话：2050170。\n\n市工业和信息化局：程远雄，电话：15832305989。市人力资源和社会保障局：王铁，电话：2024992；孙锐，电话：2184990。市医保局：王进宝，电话：13582636128。市政集团：胡大田，电话：18831333933。市政水务：孙大维，电话：13931325931。张家口供电公司：许志强，电话：13731300718。中油金鸿：刘亚楠，电话：13603137979。\n\n4.各县区和有关部门承担具体组织工作，各银行在各县区的分支机构会同县区和相关部门开展工作，县区责任单位为各对口责任部门。\n\n5.中小企业的认定按照工业和信息化部等四部委《关于印发中小企业划型标准规定的通知》执行。\n\n本措施自发布之日起执行，执行期暂定为5个月。中央、省出台相关支持政策，张家口市遵照执行。本措施由市民营经济领导小组有关责任部门负责解释。",
			"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=0a9f33923bfb97c3",
            "location": "河北-张家口",
            "type": "企业扶持"
        },
		{
            "title": "经信局10条措施助力中小企业共渡难关",
            "time": "2020-02-12",
            "publisher": "经信局",
            "content": "为深入贯彻落实《北京市人民政府办公厅关于应对新型冠状病毒感染的肺炎疫情影响促进中小微企业持续健康发展的若干措施》文件精神，切实减轻疫情对本市中小微企业生产经营影响，帮助企业共渡难关稳定发展，北京市经济和信息化局按照责任分工，制定以下具体措施。 \n\n①推动中小微企业房租减免\n\n经认定属非国有资产的北京市小型微型企业创业创新示范基地，在新型冠状病毒感染的肺炎疫情期间对入驻中小微企业采取房租减免的，给予减免入驻中小微企业房租总额30%的补贴，补贴周期为2020年2月1日至本市肺炎疫情应急响应结束。 \n\n②降低融资担保费率\n\n针对担保和再担保机构开展对受疫情影响严重的中小微企业担保综合费率降低0.5个百分点，对疫情期间提供生活服务保障相关小微企业的担保费率降至1.5%以下，对疫情防控相关小微企业的担保费率降至1%以下的担保和再担保业务给予资金奖励。\n\n③加强信用评级管理 \n\n对因疫情造成中小微企业出现信用负面记录的，暂不纳入市公共信用信息系统；对企业利用疫情从事哄抬物价、制售假劣医药器材等违法犯罪行为形成信用负面记录的，及时纳入市公共信用信息系统。 \n\n④提供中小微企业服务券支持\n\n依托市中小企业公共服务平台发放中小微企业服务券，支持受疫情影响严重的中小微企业向符合要求的供应商采购在线办公、视频会议、法律咨询、在线检测、网络销售、经营咨询等指定服务或产品。在2020年2月至12月期间，采取服务商先折扣、后使用服务券兑付的方式，按中小微企业采购服务或产品合同额的50%给予补贴，每家中小微企业享受服务劵补贴金额不超过20万元。\n\n⑤启动创客北京“疫情防控专题赛”\n\n开展“创客北京2020”中小企业创新创业大赛参赛项目线上征集，设立“疫情防控专题赛区”，征集诊断试剂、药物疫苗、防护装置、器械装备、大数据监测分析等创新项目，并做好落地服务和推广应用工作。 \n\n⑥开展“小企业大学”应对疫情专题培训\n\n疫情期间，依托市中小企业公共服务平台，联合142家窗口平台免费提供法律援助、劳资关系、受疫影响商业模式调整与运营优化、投融资、风险控制、商务合同等系列线上培训视频和课件，并聘请知名讲师在线直播授课。 \n\n⑦支持“专精特新”中小企业健康发展\n\n疫情防控期间，对符合本市高精尖产业发展政策的工业和软件信息服务业领域的“专精特新”中小企业，支持其围绕防控疫情所需物资实施技术改造提质增效增加产能，或通过新增防控疫情所需物资生产线快速形成产能，对相关有效释放产能的项目提供投资补贴或者贷款贴息。\n\n⑧推动金融机构开发应对疫情特色产品和服务\n\n联合各类金融机构推出一批满足疫情期间中小微企业实际融资和保险保障需求的，具有行业特色的金融产品和服务；推动一批金融机构提供响应快速、流程简单及特事特办的融资绿色通道；通过风险代偿补偿，提高金融机构风险容忍度，加大对中小微企业的紧急融资需求供给。 \n\n⑨加强政策宣贯解读和信息收集反馈 \n\n依托市中小企业公共服务平台，及时梳理推送国家及本市抗击疫情帮扶中小微企业的政策，提供精准解读和政策匹配服务，开通中小微企业受疫情影响问题收集平台，接收政策申请使用和企业经营发展中遇到的问题报送，做好需求收集、分发办理、结果反馈、效果跟踪等工作。 \n\n⑩加大政府采购力度 \n\n在市经济和信息化局2020年预算中进一步提高对中小微企业产品采购比例，具体按照政府采购相关规定执行。 \n\n以上政策措施适用于符合工业和信息化部、国家统计局、国家发展改革委、财政部联合发布的《中小企业划型标准规定》（工信部联企业〔2011〕300号）且在北京注册的中小微企业，自印发之日起实施，有效期至2020年底（文中具体措施有明确期限规定的从其规定，因本市新型冠状病毒感染的肺炎疫情应急响应结束等原因政策措施不再有必要性的自然失效）。",
			"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=05ae16ea9ff9360c",
            "location": "北京",
            "type": "企业扶持"
        },
		{
            "title": "关于加强疫情科学防控推进全省企业复工复产的通知",
            "time": "2020-02-12",
            "publisher": "江西省人民政府",
            "content": "各市、县（区）人民政府，省政府各部门：\n\n为深入贯彻习近平总书记关于坚决打赢疫情防控阻击战的重要指示精神，切实落实好党中央、国务院有关决策部署，按照《国务院应对新型冠状病毒感染肺炎疫情联防联控机制关于切实加强疫情科学防控 有序做好企业复工复产工作的通知》（国发电〔2020〕2号）要求，在严格科学防控疫情的同时，保障物资供应，稳定社会预期，维持正常经济社会秩序，现结合江西实际，就全力加强疫情科学防控，有序推进全省企业复工复产工作通知如下：\n\n一、严格落实复工复产疫情防控措施\n\n（一）分批有序错峰返程返岗。各地、各相关企业要统筹制定分类分批复工复产方案，为错峰返程创造条件。对疫情高发地区人员、非紧迫岗位工作人员应适当延期返岗。交通运输部门要充分运用多渠道数据和先进手段，摸清农民工、学生等群体集中返程出行需求，实时监测分析人员流动情况，优化运力结构和运输组织，开展定制化运营，推动错峰返程；要强化客运场站及交通运输工具消毒、体温检测、通风等必要措施，对发热的乘客要重点关注，切实降低疫情传播风险。\n\n（二）加强返岗人员疫情排查。各地要用好用足核酸检测等有效手段，支持有条件的医院、第三方检测机构为企业返岗人员提供核酸检测服务，提高返岗人员筛查效率。各企业要主动加强与人员输出地的衔接，提前了解每个返岗员工最近14天的活动轨迹，在体温检测正常、无密切接触史的情况下安排上岗，严禁“带病上岗”。对来自重点地区的务工人员要落实14天隔离医学观察措施。有条件的企业可通过“点对点”包车方式组织工人返程，行前14天内且在途无相关症状的可尽快复工。各相关企业要每天对职工进行体温监测，发现异常情况及时报告，第一时间处置。\n\n（三）强化工作场所疫情防控。各地要落实属地责任，指导和帮助企业做好疫情防控工作，预先设置集中隔离场所，为无条件独立设立隔离场所的企业提供保障。企业要提前准备红外体温检测仪、消毒液、口罩等防控物资，落实隔离场所，保障通风，定时对厂区、宿舍、食堂、车辆等进行全面消毒和卫生保洁。要结合企业生产经营特点，严格落实企业疫情防控措施及要求。要合理安排工作岗位，保持人员工作距离，减少人员聚集。疫情防控条件不具备的企业不得复工复产。\n\n（四）保障返岗人员生产生活。各地要落实以社区（村）为单位实行网格化、精细化管理要求，允许外地返程人员在做好防护的情况下正常进出居住场所。要主动帮助企业解决员工住宿、通勤交通、物流等方面的问题。鼓励有条件的企业在疫情期间实行错峰上班、网上办公和实行弹性工作制。集体宿舍要降低居住密度，有通勤车的企业要严格落实交通工具防疫措施，职工用餐要推行分时分餐制。有条件的企业，要实行封闭式管理，确保工作场所安全；没有条件封闭管理的企业，要加强人员管控，倡导疫情期间返岗人员“两点一线”。\n\n二、有序推进企业复工复产\n\n（五）防疫和生活保障类企业尽快全面复产。各地要积极帮助重点防疫物资生产企业，食品等生活必需品生产企业，以及能源供应、交通物流、城乡运行等涉及重要国计民生的领域立即复产，协调解决复工复产遇到的实际困难。鼓励各地通过挖潜改造、整合利用相关生产设施，推进日用防疫物资自产自保。做好春耕备耕工作，抓紧引导种植一批速生类蔬菜，加快恢复生猪生产，有力保障农产品市场供应。\n\n（六）其他类企业有序复产。各地要抓紧对辖区内的企业进行排查，梳理列出复产企业和时间表，在指导企业做好疫情防控的基础上，按照轻重缓急，2月10日起组织企业有序复工复产。企业可根据实际情况和复产计划，采取安排重要岗位人员先返岗、本地员工先到位等分批复工的灵活举措，有序推进复工复产。旅游、休闲、娱乐、影剧院、博物馆等领域，不具备条件的可暂不开工营业。\n\n（七）抓紧推进重大项目建设。各地、各部门要抓紧对所属重点项目进行梳理排查，制定项目复工、开工、前期工作进度、突出问题破解责任、政策保障措施等清单，实行清单式管理、责任化推进。要把重大项目、生活物资保障、施工物资供应等纳入地方保供范围，保障项目建设施工通道畅通，协调解决项目建设涉及的市政配套、水电接入、资金落实等问题，确保“成熟一个、开复工一个”。项目业主单位、施工单位要抓紧落实人员、资金、设备、建筑用材等条件，加快推动项目实质性复工开工。\n\n三、落实支持复工复产保障措施\n\n（八）落实应对疫情稳增长政策。各地、各部门要认真落实国家有关财税、金融、援企稳岗等支持政策，落实落细省政府关于有效应对疫情稳定经济增长20条政策措施，确保条条有着落、事事有人办，畅通实施“最后一公里”，提升企业惠及面和获得感。\n\n（九）抓好全产业链衔接。各地要针对本地区外出务工人员滞留实际情况，加强劳务供需对接，组织劳动力不足的企业就地招工、就地吸纳，实现用工替代。建立重点企业派驻联络员制度,督促企业开足马力生产。要协调上下游配套企业加强沟通，畅通产业链。制定煤电油气供应保障预案，防止集中复工复产可能带来的区域性、时段性短缺或价格大幅上涨。\n\n（十）强化要素流通保障。各地要严格按照“一断三不断（一断，就是坚决阻断病毒传播渠道；三不断，就是通过公路交通网络的不断，来保障整个社会运行不能断，应急运输绿色通道不能断，必要的群众生产生活物资的运输通道不能断）”要求，严禁擅自拦截务工人员外出、阻断生产资料运输通道等违规行为，切实保障重要交通干线以及关键物流枢纽正常运行。各地要将防疫物资、关键原辅料、重要生产设备及零部件、食品等生活必需品等纳入应急运输保障范围，对相关运送车辆开通绿色通道。\n\n（十一）全面抓好安全生产和社会稳定。严格落实疫情防控时期各类企业安全生产责任，加强易燃易爆、有毒有害等作业场所监测防护，特别是要做好防疫物资、仓储物流、运输配送等重点企业重大安全风险隐患排查，认真开展安全检查，确保生产安全有序。密切关注受疫情影响而生产经营困难、资金断流的企业，加强帮扶救助和治理欠薪力度，切实维护社会稳定。\n\n（十二）提高政务服务水平。各地对事关国计民生的急需物资生产资质或相关许可办理、企业登记、投资项目、工程建设、不动产登记等事项，要开通一站式审批绿色通道。落实好我省积极应对当前疫情充分依托“赣服通”平台为企业和群众提供优质高效服务十项举措，进一步优化政务服务流程，最大程度减少中间环节和书面材料，推动企业注册开办、纳税、缴费等更多服务事项实现“掌上办”。\n\n四、压紧压实工作责任\n\n（十三）明确责任分工。各地要落细落实属地责任，主动作为，指导、帮助、督促企业统筹做好疫情防控和复工复产工作。卫生健康等部门要指导、协助做好复工复产企业疫情防控工作，制定企业疫情防控工作指引。各企业要按照“谁用工、谁管理、谁负责”的要求，切实履行疫情防控和生产经营主体责任，确保员工安心复工、生产经营有序进行。\n\n（十四）加强运行调度。各设区市在疫情防控期间要从本通知下发之日起，每周一向省发展改革委、省工业和信息化厅报送本地区上周复工复产情况。要针对企业复工复产过程中遇到的困难和问题，及时研究提出应对措施和办法，促进经济平稳运行。\n\n（十五）强化督促检查。省发展改革委、省工业和信息化厅要牵头组织开展专项督查，对推进缓慢、特别是工作进度滞后的地方和部门，加大工作提示和督促力度，确保企业有力有序复工复产。",
			"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=332f4794ae7a49cd",
            "location": "江西",
            "type": "企业扶持"
        },
		{
            "title": "应对新冠肺炎疫情支持企业复工复产的若干政策措施",
            "time": "2020-02-12",
            "publisher": "云浮市人民政府",
            "content": "为深入贯彻落实习近平总书记关于坚决打赢疫情防控阻击战的重要指示精神，全面落实党中央、国务院、省委、省政府和市委关于疫情防控的决策部署，全力支持和推动受疫情影响的各类企业复工复产，在全面落实省支持企业复工复产的若干政策措施的基础上，提出如下措施。\n\n一、减轻企业社会保险和公积金负担\n\n对于受疫情影响的用人单位，无法按时缴纳养老保险、工伤保险、失业保险、住房公积金的，可延期至疫情解除后三个月内缴费，期间不加收滞纳金。疫情期间用人单位、灵活就业人员、城乡居民未按时办理养老保险、工伤保险、失业保险参保缴费登记、申报缴款、待遇申领等业务的，允许疫情结束后补办，延长期间养老保险、失业保险、工伤保险待遇正常享受，不影响参保人员个人权益记录。补办应在疫情解除后三个月内完成。继续实施阶段性降低失业保险、工伤保险费率，失业保险单位缴费实行费率浮动，失业保险基准费率维持1％标准至2020年底；工伤保险在全面实施浮动费率的基础上，单位缴费费率维持下降34％执行，实施至2021年4月30日。(责任单位:市人力资源社会保障局、市社保基金管理局、市住房公积金管理中心、云浮市税务局)\n\n二、减轻企业及企业职工医疗保险（含生育保险）负担\n\n对因受疫情影响无法按时缴纳基本医疗保险（含生育保险）费用的，允许用人单位、灵活就业人员延期至疫情解除后三个月内补办补缴，免收滞纳金，不影响参保人享受待遇。阶段性下调职工基本医疗保险单位缴费费率，由原来的6%下调0.5个百分点至5.5%，生育保险维持1%不变，实施至2020年底。企业职工因工作单位变动等原因中断医疗保险（含生育保险）关系的，在疫情解除后三个月内，进行补缴，补缴期间发生的医疗费用（含生育保险）予以补支，且视为连续缴费。企业职工达到退休年龄需办理医疗保险在职转退休手续的人员，可延长至疫情解除后三个月内办理，符合条件的自按月领取基本养老金的当月起，享受退休人员的基本医疗保险待遇。（责任单位：市医疗保障局、云浮市税务局、市社保基金管理局）\n\n三、实施失业保险稳岗返还\n\n对职工因疫情接受治疗或被医学观察隔离期间企业所支付的工资待遇，按照不超过该职工基本养老保险缴费工资基数的50%补贴企业，所需资金在工业企业结构调整专项奖补资金中列支。继续对不裁员、少裁员的企业实施稳岗返还，按企业和职工上年度实际缴纳失业保险费50%予以返还；对面临暂时性生产经营困难且恢复有望、坚持不裁员少裁员的受影响企业，返还标准可按6个月的我市月人均失业保险金和参保职工人数确定。鼓励企业组织职工（含在企业工作的劳务派遣人员）参加适岗职业技能培训，按规定给予补贴。在确保安全的情况下，支持受疫情影响的企业在停工期、恢复期采取依托自身培训平台、委托各类培训机构等方式，开展各类企业在岗职工技能提升培训，按规定纳入补贴范围。（责任单位：市人力资源社会保障局、市财政局）\n\n四、减轻企业税费负担\n\n因疫情影响，对纳税确有困难的企业，依法合理减免2020年房产税、城镇土地使用税。因受疫情影响导致申报困难的企业，可在申请后依法办理延期申报。确有特殊困难而不能按期缴纳税款的企业，由企业申请，依法办理延期缴纳税款，最长不超过3个月。企业通过公益性社会组织或者县级以上人民政府及其组成部门和直属机构，用于慈善活动、公益事业的捐赠支出，在年度利润总额12％以内的部分，准予在计算应纳税所得额时扣除；超过年度利润总额12％的部分，准予结转以后3年内在计算应纳税所得额时扣除。（责任单位：云浮市税务局）\n\n五、加大对重点企业的支持力度\n\n支持疫情防控急需重点调拨物资生产企业实施技术改造扩大产能，企业在2020年2月8日-2月20日前通过技术改造新增或转产纳入国家、省调拨使用的合格产品(不低于新增或转产产能的50%),对其设备投资给予不超过50%的奖励;在2020年2月21日-4月20日前通过技术改造新增或转产纳入国家、省调拨使用的合格产品（不低于新增或转产产能的50%）,对其设备投资给予不超过40%的奖励。单个企业奖励金额最高不超过5000万元,已享受此类补贴的企业不重复享受。对市内注册的口罩机、防护服贴条机、负压救护车等重点急需设备及关键零部件等装备企业，对其服从国家和省、市医疗防控物资调度要求的生产销售予以奖励：对2020年2月7日-2月20日产生实际销售的企业，按每台（套）设备售价不超过50%的比例给予奖励；对2020年2月21日-4月20日产生实际销售的企业，按每台（套）设备售价不超过40%的比例给予奖励。单个企业奖励金额最高不超过3000万元。我市将积极协调符合上述奖励条件的企业向省申报有关奖励资金。对国家、省和市确定的疫情防控重点保障企业以及支持疫情防控工作作用突出的其他卫生防疫、医药产品、医用器材企业的2020年新增贷款部分，按照人民银行再贷款利率的50%予以贴息。市县统筹各级涉农资金对受疫情影响较大的畜牧水产养殖企业、休闲农业企业等给予适当补助。（责任单位：市工业和信息化局、市财政局、市农业农村局、云浮新区管委会、佛山<云浮>产业转移工业园管委会，各县<市、区>人民政府）\n\n六、减轻中小微企业租金负担\n\n对于国有资产类出租用房，因受疫情影响较大不能正常经营的民营承租企业免收第一个月租金，减半收取第二、三个月租金。鼓励大型商场、市场、商业楼宇等物业持有人适度减免租金。（责任单位：市国资委、市财政局、市商务局、市机关事务管理局、市住房城乡建设局、云浮新区管委会、佛山<云浮>产业转移工业园管委会，各县<市、区>人民政府）\n\n七、发挥国有企业关键作用\n\n对已与国有企业签订合同的中小微企业，因受疫情影响无法按时履行合同义务的，可适当延长合同履行期限。国有企业要按照合同要求按时足额支付中小微企业、民营企业相关款项，不得形成新增逾期拖欠。开通正在实施重组企业办理资产转户、资金划转、产权变更登记等业务的绿色通道，维护企业生产运营稳定。（责任单位：市国资委、市市场监督管理局、市自然资源局，云浮新区管委会、佛山<云浮>产业转移工业园管委会，各县<市、区>人民政府）\n\n八、加大银行信贷支持和市级金融基金支持力度\n\n指导和鼓励各银行业金融机构安排特定信贷额度，简化审批流程，解决疫情防控必需、群众生活必需相关企业流动性需求。确定市重点保障企业，并与当地人民银行对接，做好疫情防控应急融资服务。对受疫情影响较大以及受延迟复工影响的企业，鼓励各银行业金融机构对其给予延期还贷、展期续贷、降低利率和减免利息支持。对上述企业不得盲目抽贷、断贷和压贷。（责任单位：市金融工作局、人民银行云浮市中心支行、云浮银保监分局、市工业和信息化局）\n\n运用我市组建的中小微企业信贷风险补偿基金、小额贷款保证保险基金、科技信贷风险补偿基金、应急转贷基金等专项基金，引导各金融机构为受疫情影响较大的企业提供风险补偿、保证保险、续贷、增信等多渠道金融服务。（责任单位：市金融工作局、市工业和信息化局、市科技局）\n\n九、优化企业征信管理\n\n对受疫情影响暂时失去收入来源的企业，可按调整后的还款安排报送信用记录，做好逾期等不良信息报送前的核实和告知工作。对因疫情防控出现征信不良记录而提出异议和投诉的，要核实处理，妥善化解。市贸促会要建立“绿色通道”，根据实际情况为受疫情直接影响的外贸企业出具与不可抗力相关的事实性证明。（责任单位：人民银行云浮市中心支行、市发展改革局、市贸促会、市金融工作局）\n\n十、强化项目建设要素保障\n\n加强重点项目建设保障，将重点工程建设单位人员疫情防控、生活物资保障、施工物资供应等工作纳入重点保障范围。对疫情防控、能源供应、交通物流、医疗资源、生态环境等在建和新建项目，优先保障用地用林等资源指标；对新建非盈利性医护场所，所需建设用地指标由市统筹解决；优先保障项目建设必需的钢材、混凝土、砂石等建筑材料及时供应；协调解决重点项目的市政配套、水电接入、资金落实等问题。加快弥补健康医疗和公共服务领域短板。（责任单位：市发展改革局、市自然资源局、市住房城乡建设局、市财政局、市卫生健康局、市交通运输局、市生态环境局、市林业局、云浮新区管委会、佛山<云浮>产业转移工业园管委会，各县<市、区>人民政府）\n\n十一、全面推进网上审批和办理\n\n推进“互联网+政务服务”，强化便捷审批服务。制定《疫情防控期间投资项目审批办事指南》并向社会公布。依托市投资项目在线审批监管平台，通过采取网上咨询、网上申报、材料邮寄、视频会商、网上审批、网上出件等方式办理项目审批事项，减少人员聚集，阻断疫情传播。通过“粤商通”平台和云浮“云祥”微应急小程序中的疫情防控服务专区，帮助企业实时了解最新政策措施。各涉企业职能部门进一步梳理并公布“粤商通”、“粤省事”、广东政务服务网的网上可办服务事项，鼓励企业网上办、掌上办、快递办，减少到实体政务大厅办事，提高疫情防护工作的有效性。提高12345政府热线服务水平，为企业提供网上可办操作指引。（责任单位：市发展改革局、市政务服务数据管理局、云浮新区管委会、佛山<云浮>产业转移工业园管委会，各县<市、区>人民政府）\n\n十二、建立疫情防控物资境外采购快速通道\n\n建立疫情防控物资境外采购快速通道和“绿色通道”，对可提供主管部门证明、涉及特殊物品的防控物资实行便利通关政策，无须进行卫生检疫审批。对疫情防控治疗物资实行“两步申报”“提前申报”“担保放行”等作业模式，确保通关“零延时”，提高通关效率。（责任单位：市商务局、市卫生健康局、云浮海关、罗定海关）\n\n本政策执行期暂定为自发布之日起的三个月（政策措施已经明确执行期的，按已规定的期限执行）。中央、省出台的相关支持政策，我市遵照执行。各县（市、区）人民政府和市有关部门可根据实际情况制定实施细则，加大惠企扶企力度。",
			"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=d81f5e63606c95a6",
            "location": "广东-云浮",
            "type": "企业扶持"
        },
		{
            "title": "印发15条政策措施支持中小微企业共克时艰",
            "time": "2020-02-12",
            "publisher": "哈尔滨市人民政府",
            "content": "为深入贯彻落实习近平总书记关于坚决打赢疫情防控阻击战的重要指示精神，全面落实党中央、国务院和省委、省政府关于疫情防控的决策部署，减轻中小微企业因新型肺炎疫情影响造成的生产经营困难，支持中小微企业共克时艰，制定以下政策措施。\n\n一、减轻企业负担\n\n（一）减免中小微企业房租。对承租市、区县（市）政府国有资产类经营用房的中小微企业，给予免收1个月房租和物业费、减半收取第二个月房租。其中，对承租市属行政事业单位、国有企业经营用房的，减免2020年1月和2月租金，3月和4月租金减半收取；对租用其他社会经营用房的，鼓励业主（房东）为租户减免租金和物业费，具体由双方协商解决，市政府将在媒体上予以宣传表扬。（责任单位：市财政局、市科技局、市国资委、市委市政府机关服务中心等市直相关部门，各区县市政府）\n\n（二）减免中小微企业税费。对因疫情原因，导致企业发生重大损失，正常生产经营活动受到重大影响，缴纳房产税、城镇土地使用税确有困难的，可申请房产税、城镇土地使用税困难减免。（责任单位：市税务局）\n\n（三）延期缴纳相关款项。一是根据疫情防控需要延长申报纳税期限。对按月申报的纳税人、扣缴义务人，2020年2月的法定申报纳税期限延长至2月24日；纳税人、扣缴义务人受疫情影响，在2020年2月申报纳税期限延长后，办理仍有困难的，可依法申请进一步延期。对生产疫情防控物资企业，因受疫情影响不能按期办理纳税申报的，将依法优先准予延期申报。对因疫情影响的“定期定额”户，将结合实际情况合理调整定额或简化停业手续。二是在疫情防控时期，对公积金缴存单位非因主观因素而无法正常办理公积金缴存业务的，不视为断缴、欠缴行为。（责任单位：市税务局、哈公积金管理中心）\n\n（四）确保企业水电气热生产供应。对疫情防控期间，水、电、气、热出现欠费的用户，不得停止供应，可由欠费企业申请，依法办理延期缴纳，但最长不超过3个月。（责任单位：国网哈尔滨供电公司、哈供水集团、中庆燃气、天辰燃气、哈投集团、哈物业集团及各供热企业）\n\n（五）扶持科技企业孵化器。对在疫情防控期间为承租的中小企业减免租金的科技企业孵化器（含众创空间），在市级备案或绩效奖补中优先给予政策扶持。（责任单位：市科技局）\n\n（六）对承担各类市级科技计划项目的中小企业，准予项目执行期延长6个月。（责任单位：市科技局）\n\n二、强化金融支持\n\n（七）加大对中小微企业的信贷支持。各银行机构要持续落实中小微企业“两增两控”有关要求，对受疫情影响较大的批发零售、住宿餐饮、物流运输、文化旅游等行业，以及有发展前景但暂时受困的企业，不得盲目抽贷、断贷、压贷。各法人银行机构要通过调整区域融资政策、内部资金转移定价、绩效考核等措施，加大信贷融资供给，为受困企业做好金融服务。对受疫情影响严重的企业到期还款困难的，要积极给予展期或续贷。（责任单位：市金融服务局、市工信局）\n\n（八）着力降低中小微企业融资成本。鼓励各银行机构通过适当下调贷款利率、完善续贷政策安排、增加信用贷款和中长期贷款等方式，支持相关企业战胜疫情灾害影响。特别是对疫情防控物资和生活必备品生产等重点领域融资困难的中小微企业，力争在原有贷款利率水平基础上再给予适当下浮。（责任单位：市金融服务局、市工信局）\n\n（九）支持各政策性银行、国有大型银行等金融机构发挥“主力军”作用。支持省国开行、农业发展银行、进出口银行、工商银行、农业银行、中国银行、建设银行、交通银行、邮储银行、龙江银行等在哈分支机构加大服务对接力度，全力满足疫情防控融资需求，在前期落实国开行3亿元应急贷款的基础上，落实好省政府统筹预留应急贷款发放工作，重点投向疫情防控物资和生活必备品生产企业，支持全市疫情防控物资生产。推动哈尔滨银行、龙江银行、市农商行、市农信社利用好人民银行再贷款、国开行转贷款等低成本资金发放小微企业贷款，降低利率水平。（责任单位：市金融服务局、市工信局）\n\n（十）发挥政府性融资担保机构支持作用。市、区两级政府出资的融资担保机构可对受疫情影响的中小微企业取消反担保条件。哈尔滨市企业信用融资担保服务中心要加大融资担保力度，提高融资担保额度，提供担保费折扣优惠，优先为符合条件的中小微企业提供低费率担保支持。（责任单位：市工信局、市财政局、市金融服务局）\n\n三、助企稳岗复工\n\n（十一）加强对企业稳岗支持。对不裁员或少裁员的参保企业，可返还其上年度实际缴纳失业保险费的50％。对面临暂时性生产经营困难且恢复有望、坚持不裁员或少裁员的参保企业，可返还上一年度6个月的企业及其职工应缴纳社会保险费的50％，政策执行期限按照国家规定执行。上述资金从失业保险基金中列支。面临暂时性生产经营困难且恢复有望的企业由市工信局制定标准，由各区县（市）工信部门负责认定。（责任单位：市人社局、市财政局、市工信局）\n\n（十二）加强对小微企业增岗支持。对小微企业当年新招用符合创业担保贷款申请条件的人员达到企业现有在职职工人数的20％（超过100人的企业达到10％），并与其签订１年以上劳动合同的，可申请最高不超过300万元的创业担保贷款。对小微企业新招用符合创业担保贷款申请条件的人员达不到上述比例的，经人社部门认定人员比例后，按照实际新招用符合创业担保贷款申请条件的人员每人15万元计算，给予小微企业每户最高不超过150万元的创业担保贷款。（责任单位：市人社局、市财政局、人民银行哈中心支行）\n\n四、强化服务保障\n\n（十三）建立审慎包容的管理监督机制。疫情防控期间，城管、市场监管等部门对中小微企业要实行预先提醒、主动指导、及时服务等措施，对轻微违规行为采取审慎包容原则进行监督管理，最大限度减少对中小微企业生产经营活动的影响。（责任单位:市、区行政执法部门）\n\n（十四）实施重点项目应对疫情开复工帮扶机制。对年度省“百大”和市重点产业项目，各相关部门要采取预约办、网上办等方式，加快项目前期工作进度，确保按时限办结。切实落实好项目“首席服务员”制度，通过微信、热线等方式，及时协调解决项目开复工遇到的困难和问题。对重大事项，采取视频联审办公、“一事一议”等方式专题研究解决。（责任单位:市发改委、市投资服务局）\n\n（十五）健全专项政策保障机制。各行业主管部门要结合疫情发展情况，切实围绕企业复工复产、农业备春耕、畜牧业保生产、恢复消费市场等方面，加强调查研究，科学制定政策，强化精准支持，帮扶企业度过疫情难关。（责任单位:市、区县市各行业主管部门）\n\n本政策措施实施范围为符合工信部等四部门印发《中小企业划型标准规定》的企业，执行期暂定3个月。\n\n国家和省出台相关支持政策，哈尔滨市遵照执行。",
			"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=c0b59d4c1359e86a",
            "location": "黑龙江-哈尔滨",
            "type": "企业扶持"
        },
		{
            "title": "出台22条政策支持企业共渡疫情难关",
            "time": "2020-02-11",
            "publisher": "连云港市人民政府",
            "content": "连云港市政府发出关于应对新型冠状病毒感染的肺炎疫情支持企业渡难关谋发展若干政策的通知。通知要求，深入贯彻习近平总书记关于坚决打赢疫情防控阻击战的重要指示精神，全面落实党中央、国务院和省委、省政府决策部署，积极应对疫情给企业生产经营造成的困难，坚定企业信心、共渡发展难关，有效保障全市经济平稳运行。\n\n一、降低企业运营成本\n\n1.延期缴纳税款。对受疫情影响办理申报困难的企业，由企业申请，依法办理延期申报。对确有特殊困难而不能按期缴纳税款的企业，由企业申请，依法办理延期缴纳税款，最长不超过3个月。个体定期定额户在我市实施疫情防控一级响应措施期间，因防疫需要暂停经营活动的，可根据实际停业时间向主管税务机关提出停业申请；在疫情期间如实际经营额、所得额连续纳税期低于税务机关核定的定额，可向主管税务机关提出重新核定定额。\n\n \n\n2.减免房产税和城镇土地使用税。至疫情结束，受疫情影响缴纳房产税、城镇土地使用税确有困难的企业，可申请房产税、城镇土地使用税困难减免。\n\n \n\n3.阶段性降低社会保险缴费比例。职工补充医疗保险单位缴费比例阶段性降至0.2%，执行至2020年12月31日。继续执行阶段性降低职工基本医疗保险、失业保险、工伤保险费率政策。\n\n \n\n4.缓缴社会保险费。对受疫情影响，无力足额缴纳社会保险费的中小企业，可申请缓缴养老保险、失业保险、工伤保险费和医疗保险费，缓缴期最长6个月，缓缴期间不加收滞纳金。缓缴期满后，企业足额补缴缓缴的社会保险费，不影响参保人员个人权益。自2020年1月起，未能及时办理参保缴费的灵活就业人员，可在疫情结束后3个月内补办，补办完成后不影响参保人员个人权益记录。\n\n \n\n5.减免中小企业房租。对承租国有企业经营性用房或政府管理物业用房的中小企业，免收1—3个月房租。对在疫情期间为承租的中小企业减免租金的创业园、科技企业孵化器、创业基地等各类载体，优先予以政策扶持。对租用其他经营用房的，倡导业主（房东）为租户减免租金。\n\n \n\n二、加大金融支持力度\n\n6.加强企业信贷服务。组织金融机构建立重点支持企业名单，加大对我市生产、运输和销售应对疫情使用的医用防护服、口罩、护目镜和相关药品等重要医用或生活物资的骨干企业对接力度，提供优惠利率的信贷支持和个性化的金融服务，满足企业资金需求。\n\n \n\n7.稳定企业信贷供给。对受疫情影响较大的从事批发零售、住宿餐饮、物流运输、文化旅游等行业的企业，以及有发展前景但受疫情影响暂遇困难的企业，特别是小微企业，不得盲目抽贷、断贷、压贷。对受疫情影响严重，到期还款困难的企业，可予以展期或续贷。对于感染新型肺炎的个人创业担保贷款可展期一年，继续享受财政贴息支持。确保2020年全市小微企业信贷余额不低于2019年同期水平。\n\n \n\n8.降低企业融资成本。对关系国计民生重点领域和受疫情影响造成资金困难的中小企业，在原有贷款利率水平上下浮10%以上，确保2020年小微企业融资成本低于2019年同期水平。国有融资担保机构有条件的要取消反担保要求，降低担保费率，对1000万以下（含）的担保业务的担保费率降至1.5%以内，500万以下（含）的担保业务担保费率降至1%以内。充分发挥市级应急转贷基金作用，提高审批效率，延长使用期限，降低转贷资金费率，为受困企业提供融资支持。\n\n \n\n9.搭建金融服务平台。充分发挥全市综合金融服务平台的桥梁作用，及时了解中小企业受疫情影响情况和金融服务需求，实现企业需求和金融供给精准匹配和高效转化。鼓励支持银行机构加快建设小型微型企业金融服务专营机构，不断创新产品和服务。\n\n \n\n三、实施稳岗就业政策\n\n10.实施援企稳岗政策。对不裁员或少裁员的参保企业，可返还其上年度实际缴纳失业保险费的50%。对面临暂时性生产经营困难且恢复有望、坚持不裁员或少裁员的参保企业，返还标准可按6个月的当地月人均失业保险金和参保职工人数确定，政策执行期限按照国家规定执行。\n\n \n\n11.加强企业用工保障。积极引导我市外出务工人员回流本地就业，采取送岗到点上、进企业直聘、视频选聘等灵活多样方式，提供“一对一”招聘服务。提供线上求职招聘渠道，推广远程面试。做好劳动力储备工作，在疫情结束后第一时间最大程度满足劳动者就业和企业用工需求。\n\n \n\n12.实施企业职工培训费补贴政策。自我市实施疫情防控一级响应相关措施之日起至2020年6月30日期间，各类企业新录用职工稳定就业满1个月以上，经确认开展职业技能、职业素质等内容岗前培训的，采取预拨方式，按照每人300元标准给予企业培训补贴。企业在疫情防控期间自主组织或委托培训机构开展职工线上技能培训的，纳入职业技能提升行动补贴范围。\n\n \n\n13.支持企业稳定劳动关系。用人单位因受疫情影响导致生产经营困难的，经与职工协商一致，可以采取调整薪酬、轮岗轮休、缩短工时、待岗等方式稳定工作岗位。受疫情影响导致企业生产任务不均衡的企业，可以根据生产经营需要，按照规定申请执行综合计算工时制度，试行集中工作、集中休息方式保持正常生产经营。\n\n \n\n四、强化重点企业扶持\n\n14.积极兑现财政扶持资金。对受疫情影响较大、有发展前景但暂时困难的中小企业，各业务主管部门要建立资金审核绿色通道，优化流程，积极组织企业申报。抓紧兑现财政支持工业和信息化、商务发展、战略性新兴产业、服务业、科技等专项资金，加快审核审批，尽快发挥财政资金效益，切实帮助企业渡过难关。\n\n \n\n15.强化对疫情防控物资生产企业扶持。积极支持我市防疫用品生产企业争取人民银行优惠利率专项贷款信贷支持，财政给予50%的贷款贴息，贴息期限不超过1年。对新增疫情应急防控物资生产产能的企业，协助解决资金、设备及原辅材料采购、运输等困难，帮助相关有生产资质审批需求的企业进入审批绿色通道。对有效提升产能的技改项目，给予工业发展专项资金奖补。鼓励相关企业加强防疫药品研发和技术攻关，给予科技专项资金支持。\n\n \n\n16.强化对服务行业中小企业扶持。受疫情影响较大的餐饮、住宿、旅游、商贸、客运、物流等服务行业，针对企业受损不同情况，给予一定的财政贴息支持。\n\n \n\n17.强化对物流企业扶持。大力支持承担疫情防控物资运输任务的物流企业，对在疫情防控期间承担疫情防控物资运输和鲜活农产品运输的车辆执行“绿色通道政策”，免收车辆通行费。推广货车使用电子收费系统，对安装“运政苏通卡”的车辆给予8.5折优惠。\n\n \n\n18.强化农副产品企业扶持。全力做好农副产品生产企业到期贷款的衔接工作，对于有新增融资需求的企业，及时加大贷款投放力度，支持粮、油、蔬菜等农副产品生产企业及时复工复产，保障市民“米袋子”“菜篮子”等农副产品日常供应。支持饲料加工企业尽快恢复生产供应，加快畜禽屠宰企业复工复产，减少生猪、禽类企业因饲料供应和销售受阻造成的损失。\n\n \n\n五、提升服务企业水平\n\n19.帮助企业开拓市场。对于受疫情影响产生损失的中小企业，鼓励采购人在同等条件下，优先采购其产品和服务。政府可根据生产成本和市场供需等情况，适当提高防疫防护用品集中采购价格。着力解决企业“出货难”，优化服务流程、加强协调对接，减少出口因延期交货造成的商务纠纷和损失。企业参加相关境内外展销活动，寻求合作机会，参加摊位费用由各级财政承担50%。\n\n \n\n20.持续推动账款支付。建立清理拖欠民营企业账款长效机制，各级政府、国有企业要依法履约，严格防止新增拖欠，对政府投资类项目，坚决杜绝“打白条”行为。对到付款期的项目，严格按照合同约定及时支付。\n\n \n\n21.规范行政执法行为。市场监管、城市管理等部门依法履职时，对企业轻微违法违规行为，要实行预先提醒、主动指导、及时纠正等措施，最大限度减少对企业生产经营活动的影响。\n\n \n\n22.优化企业信用修复机制。打通线上信用修复“快速通道”，开通修复服务热线，发布《信用修复指南》，开发线上修复考试功能，推进“一网通办”修复服务，免费为企业出具信用查询报告，帮助企业重塑信用，消除不良影响，规避失信风险。",
			"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=5309b1fb632ee7a9",
            "location": "江苏-连云港",
            "type": "企业扶持"
        },
		{
            "title": "出台26条措施有效应对疫情稳定经济增长",
            "time": "2020-02-11",
            "publisher": "九江市人民政府",
            "content": "为深入贯彻落实习近平总书记关于坚决打赢疫情防控阻击战的重要指示精神，全面落实党中央、国务院和省委、省政府关于积极应对疫情、稳定经济增长的决策部署，全力防控疫情，支持企业稳定生产经营，促进全市经济社会稳定健康发展，在认真执行省政府《关于有效应对疫情稳定经济增长20条政策措施》（赣府发〔2020〕2号）的基础上，进一步强化举措、加大力度，特制定26条政策措施。\n\n \n\n一、稳定企业运行\n\n \n\n1.帮助企业复工复产。制定下发《关于有序组织全市工业企业复工复产的通知》。安排专人对疫情防控重点物资生产企业进行“一对一”蹲点帮扶，有序组织全市重点企业复工复产，着力协调解决设备、原辅料、用工、资金、运输等实际困难，确保企业在疫情防控达标前提下正常生产。（市工信局牵头，市发改委、市人社局、市金融办、市交通运输局、各县〔市、区〕人民政府〔管委会〕按职责分工负责）\n\n2.支持企业扩能改造。将疫情防控重点物资生产企业扩能改造项目优先纳入传统产业升级试点或市级企业技术改造项目给予支持，并对其生产符合要求的防疫物资，政府予以兜底采购，作为战略物资储备。（市工信局牵头，市商务局、市应急管理局、市民政局、各县〔市、区〕人民政府〔管委会〕按职责分工负责）    \n\n3.保障生产要素供给。供水、供电、供气等公用事业服务单位要与疫情防控相关企业建立“一对一”对接制度，全力保障企业生产需求；疫情防控物资和生活必需品生产类、服务类企业以及受疫情影响的市民，相关费用可延缓至省重大突发公共卫生事件一级响应解除之后3个月内缴清，期间不得停水、停电、停气，不得收取滞纳金等附加费用。（市发改委牵头，市市场监管局、市住建局配合，市水务、供电、燃气企业组织实施）\n\n4.设立进出口商品绿色通道。为有需要的企业提供海关监管帮助，特别保障与疫情防控相关物资及时通关，紧急情况下对于捐赠物资采取登记放行，事后依法补办相关减免税手续。（九江海关牵头）\n\n5.发挥国有企业中坚作用。对已与国有企业签订合同的中小企业，确因疫情影响，无法按时履行合同义务的，可以适当延长合同履行期限；国有企业要严格贯彻落实中央、省、市关于清理中小企业、民营企业账款工作要求，按照合同约定按时足额支付相关款项。（市国资委、市工信局牵头，各县〔市、区〕人民政府〔管委会〕按职责分工负责）\n\n \n\n二、减轻企业负担\n\n \n\n6.减免企业房租。对承租国有资产类生产经营用房的企业或个体工商户（含创业园、孵化器、创业基地等载体），免收3个月租金；对减免小微企业租金的创业园、孵化器、创业基地等各类载体，在申报国家、省级项目和安排市级项目时予以优先支持；对租用其他经营用房的，鼓励业主（房东）为租户减免租金，对业主（房东）主动为租户减免的租金部分免征房产税。（市国资委、市税务局、市财政局牵头，市工信局、市科技局、市商务局、市发改委、市人社局、各县〔市、区〕人民政府〔管委会〕按职责分工负责）\n\n7.实施税费优惠。对疫情防控重点保障物资生产企业，为扩大产能新购置的相关设备允许一次性计入当期成本费用在企业所得税税前扣除；可以按月申请全额退还增值税增量留抵税额；根据企业实际需求保证发票供应，不受原发票核定量的限制；对其它涉企行政事业性收费依法依规进行减免。（市税务局、市财政局牵头，各县〔市、区〕人民政府〔管委会〕按职责分工负责）\n\n8.降低企业用电成本。在疫情防控期间，采取支持性两部制电价政策，降低企业用电成本，支持企业共渡难关；对办理减容、暂停、减容恢复、暂停恢复的电力客户，不受“暂停用电不得小于15天”限制，按实际暂停天数免收基本电费；对因疫情防控需要新建、扩建医疗场所，免收高可靠性供电费；对电力客户办理基本电费计收方式变更、暂停、减容及其恢复等业务，实行“当日受理、次日办结”。（市发改委、市供电公司牵头，各县〔市、区〕人民政府〔管委会〕按职责分工负责）\n\n9.加大物流企业支持。对疫情期间以自有运力向我市企事业单位运输口罩、防护服等医用防控防疫物资的物流类企业（不含生产企业）给予资金支持，按其实际运输防控防疫物资给予不超过货物运费40％（运入）的支持，单一企业最高支持额不超过50万元。（市商务局、市财政局牵头，各县〔市、区〕人民政府〔管委会〕按职责分工负责）\n\n10.给予保供稳价补贴。在疫情防控期间，对政府指定的在生活必需品保供稳价工作中主动让利的重点企业和商户，根据其规模大小，给予不超过50万元的一次性补助。（市财政局、市商务局、市发改委牵头，市市场监管局、各县〔市、区〕人民政府〔管委会〕按职责分工负责）\n\n   \n\n三、加大金融扶持\n\n \n\n11.实施企业贷款财政贴息。对2020年新增的我市疫情防控重点保障企业专项再贷款，在中央财政贴息50%、省财政贴息25%的基础上，由受益财政再给予25%的贴息支持，贴息期限不超过1年。（市财政局牵头，市工信局、人行九江中心支行、各县〔市、区〕人民政府〔管委会〕按职责分工负责）\n\n12.强化企业信贷支持。各银行机构要建立疫情防控项目信贷审批绿色通道，对疫情防控重点企业优先受理、优先尽责、优先审批、优先发放审核；对疫情防控相关领域的重点企业新增贷款在原有贷款利率水平上下浮10%以上；对于受疫情影响较大的批发零售、住宿餐饮、物流运输、文化旅游等行业以及经营出现暂时困难的企业，不得盲目抽贷、断贷、压贷；对受疫情影响暂时失去收入来源的企业，依调整后的还款安排，报送信用记录，免于信用惩戒。（九江银保监分局、人行九江中心支行、市金融办牵头，市工信局、各县〔市、区〕人民政府〔管委会〕按职责分工负责）\n\n13.降低企业融资成本。鼓励金融机构适当下调贷款利率、压降成本费率、降低质押要求，增加信用贷款和中长期贷款额度，确保企业信贷余额不低于2019年同期、融资成本不高于2019年同期，力争全市普惠型小微企业贷款综合成本在2019年基础上再降0.5个百分点。（市金融办、九江银保监分局、人行九江中心支行牵头，市工信局、市发改委、各县〔市、区〕人民政府〔管委会〕按职责分工负责）\n\n14.发挥地方金融机构作用。支持九江银行、九江农商行利用专项再贷款为企业提供优惠利率信贷支持，确保重点名单企业按政策接受贴息后实际融资成本不高于1.6%；鼓励九江银行将达到资信条件的疫情防控重点保障拟上市企业纳入九江银行“无抵押上市贷”白名单，优先予以支持。（人行九江中心支行牵头，市金融办、九江银保监分局、各县〔市、区〕人民政府〔管委会〕按职责分工负责）\n\n15.设立专项倒贷资金。市本级安排1亿元、各县（市、区）分别安排2000万元，设立“疫情专项倒贷资金池”，对疫情防控相关企业进行倒贷业务支持，资金费率减半收取，政策执行期限一年。（市国资委、市财政局牵头，市金融办、人行九江中心支行、九江银保监分局、各县〔市、区〕人民政府〔管委会〕按职责分工负责）    \n\n16.提供专项担保服务。对从事疫情防控所需物资的科研、生产、购销及专用设施建设的企业、个体工商户的融资担保需求，适当降低担保条件，简化办理流程，确保3个工作日内完成审批；对受疫情影响行业新发生的融资担保业务收取的年担保费率不超过1%，免收客户保证金，取消反担保要求。（市金融办牵头，市国资委、市财政局、人行九江中心支行、九江银保监分局、各县〔市、区〕人民政府〔管委会〕按职责分工负责）\n\n17.发挥保险保障功能。各保险机构开通疫情理赔绿色通道，提供24小时报案受理服务，简化理赔手续；对确诊为新型冠状病毒感染的肺炎并与承保信息吻合的客户要优先理赔、主动预付、适当扩大责任范围，做到应赔尽赔、能赔快赔。（九江银保监分局牵头，各县〔市、区〕人民政府〔管委会〕按职责分工负责）\n\n   \n\n四、推进项目建设\n\n \n\n18.实行项目审批网上办理。通过投资项目在线审批监管平台进行网上收件、网上审批、网上出件，项目单位应对提供的电子材料真实性负责。如确需现场办理的紧急或特殊事项，可事先预约，再视情到现场办理相关业务。对疫情防控相关的建设项目，原则上不组织专家评审，确需要评审的项目，尽量通过视频会议进行。（市发改委、市政务服务局牵头，市工信局、市自然资源局、市生态环境局、市交通运输局、市水利局、市应急管理局、市人防办、市气象局、市人社局、各县〔市、区〕人民政府〔管委会〕按职责分工负责）\n\n19.加快重大项目建设。坚持疫情防控和项目建设两手抓，充分利用智慧网络的现代手段，积极推广不见面招商，制定出台《九江市“5020”项目百日攻坚行动方案》，严格落实“项目建设提速年”活动方案，进一步强化项目建设“五个一”推进机制，确保完成重大项目建设目标任务。（市发改委、市商务局牵头，各项目责任单位、各县〔市、区〕人民政府〔管委会〕按职责分工负责）\n\n20.抓好重大项目保障。将省、市重大项目建设管理、施工人员疫情防控、生活物资保障等工作按照属地原则纳入地方保供范围；对项目建设中确因受疫情影响或疫情防控工作需要不能按时履行合同的，允许合理延后合同执行期限，不作违约处理。（市工信局、市发改委、市住建局牵头，市卫健委、市商务局、市自然资源局、市城市管理局、各县〔市、区〕人民政府〔管委会〕按职责分工负责）\n\n \n\n五、稳定就业形势\n\n \n\n21.缓缴社会保险费。对受疫情影响的企业，未能按时办理社会保险费业务的，可延长至疫情解除后补办，相关补办手续在疫情解除后三个月内完成，逾期缴纳期间，免收滞纳金，不影响个人权益；对面临生产经营困难、确实无力足额缴纳社会保险费的中小企业，按规定确认为困难企业的，可延缓6个月缴纳养老保险、失业保险、工伤保险和医疗保险费，缓缴期间免收滞纳金，缓缴期满后，企业足额补缴缓缴的，不影响参保人员个人权益。（市人社局、市医保局牵头，市财政局、各县〔市、区〕人民政府〔管委会〕按职责分工负责）\n\n22.延长业务办理期限。失业人员失业保险金申领时限由原来收到用人单位解除或终止劳动关系之日起60日内申请，延长至省重大突发公共卫生事件一级响应解除之后3个月内申请；职业资格证书或职业技能等级证书在疫情期间到期的，有效期延长至省重大突发公共卫生事件一级响应解除之后3个月内。（市人社局牵头，各县〔市、区〕人民政府〔管委会〕按职责分工负责）\n\n23.鼓励稳岗就业。在利用好现有企业招工渠道的基础上，动员社会力量为企业送工。对成功输送劳动力到园区企业稳定就业的劳务中介机构，由受益财政给予500元/人的就业服务补贴（建档立卡贫困劳动力再增加200元/人）；鼓励职业（技工）院校为园区企业定向培养技能人才，按规定给予院校每学年1000元/人的补贴。（市人社局牵头，市财政局、市工信局、市教育局配合，各县〔市、区〕人民政府〔管委会〕按职责分工负责）\n\n24.开展线上培训。鼓励有条件的职业院校和培训机构开展线上技能提升培训，对完成线上培训学习课程、取得相应学分的培训人员，在疫情解除后一年内，优先安排参加线下实地培训。支持企业开展职业技能培训，所需资金由职业技能培训专项资金予以解决。（市人社局牵头，市财政局、各县〔市、区〕人民政府〔管委会〕按职责分工负责）    \n\n25.支持企业招聘。鼓励企业自主开展线上招聘，吸引返乡人员就地就近就业。由受益财政为符合条件的园区企业发放3000-5000元/年的招工宣传补贴；按当年新招员工人数给予500元/人的招工补贴（建档立卡贫困劳动力再增加200元/人）；企业当年新招录毕业5年内高校毕业生，给予硕士1500元/月、本科1000元/月的就业生活补贴。（市人社局牵头，市财政局、市工信局、市教育局、各县〔市、区〕人民政府〔管委会〕按职责分工负责）\n\n26.支持互联网+教育发展。通过购买服务，支持广电网络、中国电信、中国移动、中国联通等通讯企业发展，发挥其网络链路和技术优势，为在线教育提供高速、快捷、稳定、安全的云服务环境。支持国内互联网企业参与线上教育教学资源网络平台建设。（市教育局牵头，各县〔市、区〕人民政府〔管委会〕按职责分工负责）\n\n请各相关单位在本政策发布后3个工作日内制定政策兑现细则和流程，通过政府门户网站、微信公众号等方式公开联系电话，方便企业和群众进行政策咨询。本政策执行期为发布之日起3个月。中央、省出台相关支持政策，九江市遵照执行。",
			"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=413eb77c1501b12c",
            "location": "江西-九江",
            "type": "企业扶持"
        },
		{
            "title": "出台30条措施应对疫情支持企业",
            "time": "2020-02-11",
            "publisher": "漯河市人民政府",
            "content": "为深入贯彻落实习近平总书记关于坚决打赢新型冠状病毒感染的肺炎疫情防控阻击战的重要指示精神，全面落实党中央、国务院和省委、省政府关于疫情防控工作部署，切实加强防控能力建设，解决企业生产经营困难，促进经济平稳运行，制定以下措施：\n\n一\n\n组织企业有序复工复产\n\n1. 支持疫情防控物资和市场保供物资生产企业及其产业链配套企业快速、有序复工复产。在严格落实疫情防控措施、保障复工安全前提下，帮助企业办理复工审批手续，协助组织工人复工，帮助解决原材料供应、物流运输、防疫物资短缺等问题，尽快恢复产能。（责任单位：市工信局、市交通运输局、市商务局，各县区政府及管委会）\n\n2. 组织其他企业安全有序复工复产。加强防控监督指导，确保企业在疫情防控达标前提下逐步恢复正常生产。（责任单位：市工信局，各县区政府及管委会）\n\n3. 加快新落地疫情防控物资生产项目的审批和服务。开辟审批绿色通道，协助办理各项手续，加强融资支持，推动项目尽快落地见效。（责任单位：市市场监管局，各县区政府及管委会）\n\n4. 提供环保政策服务支持。对复工复产企业，由生态环境部门主动上门提供政策服务，支持企业落实环保措施。（责任单位：市生态环境局，各县区政府及管委会）\n\n5.支持疫情防控物资和市场保供物资生产企业开展技术改造提高生产能力。支持疫情防控物资和市场保供物资生产企业通过技术改造提质增效增加产能，支持其他企业通过新增疫情防控物资生产线快速形成产能，对相关有效释放产能的项目由市“三大改造”资金优先支持、及时奖补。（责任单位：市工信局，各县区政府及管委会）\n\n二\n\n帮助企业纾难解困\n\n6. 缓缴社会保险费。对受疫情影响，面临暂时性生产经营困难，确实无力足额缴纳社会保险费的中小企业，按规定经批准后，可缓缴养老保险、医疗保险、失业保险、工伤保险和生育保险，缓缴期最长6个月，缓缴期间免收滞纳金。缓缴期满后，企业足额补缴缓缴社会保险费，不影响参保人员个人权益。（责任单位：市人力资源和社会保障局、市医疗保障局、市税务局、市财政局）\n\n7. 缓缴住房公积金。受疫情影响，导致生产经营困难的批发零售、住宿餐饮、物流运输、文化旅游等行业的企业和疫情防控物资生产企业，可申请暂缓缴存住房公积金，缓缴期最长6个月，缓缴期满后，企业足额补缴缓缴的住房公积金，可视同正常缴存，不影响缴存人员个人权益。（责任单位：市住房公积金中心）\n\n8. 延期缴纳税款。对因受疫情影响办理申报困难的中小企业，由企业申请，依法办理延期申报。对确有特殊困难而不能按期缴纳税款的企业，由企业申请，依法办理延期缴纳税款，最长不超过3个月。（责任单位：市税务局）\n\n9.减免中小企业税费。企业生产经营特别困难的，可申请房产税、城镇土地使用税困难减免，由税务部门依法依程序办理。（责任单位：市税务局）\n\n10.实施援企稳岗政策。对不裁员或少裁员的参保企业，可返还其上年度实际缴纳失业保险费的50%。对受疫情影响，符合暂时性生产经营困难且恢复有望、坚持不裁员或少裁员条件的参保企业，发放应急稳岗补贴，给予特殊帮扶，发放标准和政策执行期限按省有关规定执行。（责任单位：市人力资源和社会保障局、市财政局）\n\n11.减免中小企业房租。对承租国有资产类经营用房的中小企业，免收1个月房租、减半收2个月房租，受益财政给予适当补贴。鼓励大型商务楼宇、商场、市场运营方对中小微租户适度减免疫情期间的租金，对在疫情期间为承租的中小企业减免租金的创业园、科技企业孵化器、创业基地等各类市场化载体，受益财政给予适当的贷款贴息支持。（责任单位：市财政局、市工信局、市科技局，各县区政府及管委会）\n\n12.加大政府采购和储备力度。因疫情防控需要，疫情防控物资生产企业扩大产能，在疫情防控结束后形成库存的，落实政府采购和储备工作机制。（责任单位：市财政局、市发展改革委、市工信局、市商务局、市应急管理局、市粮食和物资储备局）\n\n13.加大企业帮扶力度。持续开好服务企业周例会，及时了解、收集企业实际困难，在疫情防控期间，搞好点对点的协调服务，解决企业生产原料供应、物流运输等问题，第一时间帮助企业渡过难关。（责任单位：市工信局，各县区政府及管委会）\n\n三\n\n加大企业金融支持力度\n\n14. 确保小微企业信贷余额不下降。各银行机构加大对小微企业的支持，确保2020年小微企业贷款余额不低于2019年同期。对受疫情影响较大，以及有发展前景但暂时受困的小微企业，不得盲目抽贷、断贷、压贷。（责任单位：市金融工作局、人行漯河市中心支行、漯河银保监分局）\n\n15.确保小微企业融资成本降低。鼓励各银行机构通过压降成本费率，加大对小微企业的支持力度，特别是受疫情影响、资金困难的中小企业，在原有贷款利率水平上下浮10%以上，确保2020年小微企业融资成本不高于2019年同期融资成本。（责任单位：市金融工作局、人行漯河市中心支行、漯河银保监分局）\n\n16.加强重点企业融资支持。疫情防控物资生产重点企业除享受金融机构利率优惠外，由受益财政对新获得贷款利率高于贷款发放时最近一次公布的一年期贷款市场报价利率（LPR）的差额部分进行贴息。（责任单位：市财政局、市金融工作局、人行漯河市中心支行、漯河银保监分局）\n\n17.发挥各商业银行“主力军”作用。各银行业金融机构要加大对疫情防控重点企业的信贷支持，对直接参与疫情防控工作的重点医院、药品和医疗设备生产及流通等企业的融资需求，要按照特事特办、急事急办的原则，安排特定信贷额度，简化信贷审批流程，适当给予利率优惠，及时提供资金支持和疫情防控综合金融服务。积极推动各商业银行利用人民银行再贷款发放专项项目贷款，降低利率水平，确保贷款利率低于同期贷款市场报价利率水平，纳入重点企业名单的，在此基础上下浮30%以上。（责任单位：市金融工作局、人行漯河市中心支行、漯河银保监分局）\n\n18.加大地方金融机构支持力度。发挥农村信用社等地方法人金融机构独特作用，确保疫情防控期内贷款规模不低于去年同期，对市内疫情防控物资生产和市场保供重点企业要保证流动资金需求，贷款利率在去年市辖农村信用社贷款平均利率基础上，疫情防控物资生产企业下浮20%以上，市场保供物资生产企业下浮15%以上。（责任单位：市金融工作局、人行漯河市中心支行、漯河银保监分局、省农信联社漯河市办公室）\n\n19.鼓励金融机构提供保障性金融服务。充分发挥银行信贷、保险保障、融资担保等多方合力，加强对社会民生重点领域金融支持。组织金融机构通过走访、线上顾问、远程服务等形式，对小微、无贷企业特别是受疫情影响的企业进行顾问服务，逐户了解企业受疫情影响情况及金融服务需求，实现企业需求与金融供给的精准匹配和高效转化。鼓励保险机构创新与疫情防控相关保险保障产品，对因疫情引起的疾病、医疗等理赔服务，保险机构要优先处理，适当扩展责任范围，应赔尽赔、快速理赔。（责任单位：市金融工作局、人行漯河市中心支行、漯河银保监分局）\n\n20.鼓励金融机构创新金融产品。对于受当前疫情影响可能出现本息归还困难的企业，可以采取提前申请展期、无还本续贷、变更还款方式和还款计划等举措，解决企业特别是小微企业的后顾之忧。各银行业金融机构要积极开展企业信用贷款业务，为企业提供资金支持。保险业金融机构要大力推广履约保证保险，为企业申请银行贷款提供支持。（责任单位：市金融工作局、人行漯河市中心支行、漯河银保监分局）\n\n21.充分发挥中小微企业发展基金和政府性担保机构作用。市财政部门要安排专项资金用于补充中小微企业发展基金，各级财政要尽快落实增加政府性担保机构资本金，增加担保能力。市中小微企业发展基金和各政府性担保机构要保证为贷款到期企业提供持续担保服务，同时降低担保费和企业保证金30%以上。各银行对政府性担保公司提供担保的企业贷款不得提高门槛，增加企业负担。（责任单位：市财政局、市金融工作局、人行漯河市中心支行、漯河银保监分局、市发投集团，各县区政府及管委会）\n\n22.充分发挥企业过桥基金作用。在疫情防控期间，对受疫情影响出现还款困难的疫情防控物资生产企业、市场保供物资重点生产企业，可按贷款审批额100%比例申请使用过桥基金，企业保证金和过桥基金使用费下浮50%。（责任单位：市金融工作局、市工信局、市商务局、市发投集团）\n\n23.协助企业争取应急贷款。协助疫情防控物资生产企业完善边界条件，积极争取国家政策性银行的应急贷款。（责任单位：市金融工作局、市财政局、市工信局、市城投集团、市发投集团，各县区政府及管委会）\n\n24.支持重点企业上市。对基本具备上市条件的疫情防控物资生产企业、市场保供物资重点生产企业，加强上市辅导，帮助企业完善条件，优先支持企业上市。（责任单位：市金融工作局）\n\n四\n\n加强要素保障\n\n25. 建立疫情防控期间物资运输车辆顺畅通行应急机制。落实应急运输通行证制度，市交通运输部门负责办理适用于跨省应对疫情各类应急物资、生活物资、重点生产物资、医护及防控人员运输的A证，市工信局负责办理适用于省内应对疫情各类应急物资、重点生产物资运输的B证，市商务局负责办理适用于省内应对疫情各类生活物资运输的B证，市、县（区）疫情防控指挥部负责办理适用于市域内运输的C证。进一步完善和落实绿色通道机制，确保持证车辆顺畅通行。（责任单位：市交通运输局、市工信局、市商务局，各县区政府及管委会）\n\n26.强化项目联审联批。落实“要素跟着项目走”的工作机制，对上半年计划新开工的省定、市定重点项目，全面落实联审联批和网上审批，提高规划、用地、环评、能评、安评等前期手续办理效率，同时做好在建项目复工前的各项准备工作，确保疫情防控措施解除后即可迅速开工建设。（责任单位：市发展改革委、市自然资源和规划局、市住建局、市生态环境局）\n\n27.加强企业生产要素保障。在疫情防控期间，帮助企业在用工、用热及煤电油气运等方面加大协调力度，确保企业正常运营。（责任单位：市工信局、市人力资源和社会保障局、市发展改革委、市自然资源和规划局，各县区政府及管委会）\n\n28.加大补短板强弱项力度。针对疫情防控中暴露的医疗卫生体系建设、应急物资生产储备等存在的短板，加大向上争取和地方财政投资力度，引导和鼓励社会资本积极参与，完善公共卫生服务体系和应急管理体系，培育医疗器械产业。（责任单位：市发展改革委、市财政局、市卫健委、市应急管理局）\n\n29.提升产业链水平。针对疫情防控中暴露的食品产业复工复产中出现的问题，通过建立产业联盟、产业信息公共平台和政策引导等措施，支持在区域内形成产业链体系，提升产业基础能力和产业链水平，构建完善丰满的绿色食品产业生态。（责任单位：市工信局，各县区政府及管委会）\n\n30.积极争取上级政策资金和项目。各行业部门和企业要抢抓国家出台财政、金融、促消费、扩投资等一系列政策措施的机遇，加强项目谋划，精准做好对接，积极争取上级政策、项目资金，支持企业发展，稳定经济增长。（责任单位：市直相关单位，各县区政府及管委会）\n\n以上措施执行期限暂定为自发布之日起六个月。其间，中央、省出台相关支持政策措施的，按照上级规定执行。本文件由市政府办公室会同市发展改革委等相关部门负责政策解释，咨询电话：0395-3136205。",
			"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=255ab047b9a34919",
            "location": "河南-漯河",
            "type": "企业扶持"
        },
		{
            "title": "金山区15项政策举措全力支持企业抗击疫情",
            "time": "2020-02-11",
            "publisher": "上海市人民政府",
            "content": "上海市金山区委、区政府重点聚焦受疫情影响且生产经营遇到困难的中小微企业和参与疫情防控物资生产的相关企业等两类企业，在企业诉求比较集中的金融支持、企业减负、优化政务服务等三个领域，精准施策出台了15项政策举措，有力保障企业应对疫情、健康发展。具体支持措施如下：\n\n（一）加强金融支持\n\n1.加大对企业担保补贴。将本区小微企业担保补贴的扶持对象扩大到中型企业，并将获得本区融资担保机构扶持的中小微企业一并纳入补贴范围。担保贷款300万元以下（含）的，给予100%担保费补贴；担保贷款300万元至1000万元（含）的，给予50%担保费补贴；担保贷款1000万元至2000万元（含）的，给予25%担保费补贴。\n\n2.对企业贷款进行贴息。对经认定的本区与疫情防控保障相关的生产和供应类企业，向银行机构贷款的，按照企业实际贷款利率（最高不超过贷款时中国人民银行发布的贷款市场报价利率〔LPR〕水平），给予企业50%的贷款贴息。\n\n3.加强企业融资保险支持。对执行防疫任务或受疫情影响较大的企业，积极引导金融机构落实不抽贷、不压贷、不断贷政策，并采取展期、无还本续贷等操作，缓解企业资金压力；鼓励金融机构对防疫物资生产、农副产品供应等重点企业，开辟应急贷款或专项贷款绿色通道，提供信用贷款、中长期贷款产品，简化审批和放款流程，执行优惠利率，减免相关手续费用和服务费用。扩大疫情防控期间绿叶菜价格保险对象范围，实现抢种补种农户“愿保尽保”，简化理赔流程，提高绿叶菜价格保险水平。\n\n（二）减轻企业负担\n\n4.加大稳岗支持力度。加强劳动用工服务指导和政策解释，鼓励企业实施灵活用工政策。放宽企业申报其他工时材料提交期限，对企业需要变更工作时间周期的允许重新提出申请。对不裁员、少减员、符合条件的用人单位返还单位及其职工上年度实际缴纳失业保险费总额的50%。对受疫情影响的企业，在停工期间组织职工（含在企业工作的劳务派遣人员）参加各类线上职业培训的，按实际培训费用享受95%的补贴，平台企业（电商企业）以及新业态企业可参照执行。将本市社会保险缴费年度（含职工医保年度）的起止日期推迟3个月。因受疫情影响，对区内社保参保单位、灵活就业人员和城乡居民未能按实办理参保登记、缴纳社会保险费等业务的，允许其在疫情结束后补办。参保单位逾期缴纳社会保险费的，在社保经办机构报备后，不收取滞纳金，不影响参保职工个人权益记录，相关补缴手续可在疫情解除后3个月内完成。\n\n5.加大疫情物资供应企业扶持力度。对列入国家、市疫情防控需求物资生产和供应重点名单的企业，因生产成本高于实际售价而产生的政策性亏损，给予补偿。对承担新增绿叶菜基地任务的企业（或基地），免费提供绿叶菜种子，并在享受现有常规补贴（需符合相关补贴政策要求）的基础上再给予每亩1000元左右的一次性补贴。对在疫情防疫期间勇于承担社会责任、作出重大贡献的个人和企业，经认定后给予嘉奖和一定的物质奖励。\n\n6.支持企业开展应急技术改造。对疫情防控期间为提供应急物资生产和保障所开展的市级应急技术改造项目，在市级补贴基础上，再给予不超过项目总投入20%的补贴。对于经区级认定的重点项目，给予项目总投入10%-30%的补贴。\n\n7.保障企业经营用房需求。对承租区属国有（集体）企业房产的中小企业，经出租方认定后，用于生产经营、商业经营的免除2月份、3月份租金；用于其他性质的承租户，视具体情况做出减免措施。减免部分视同营业收入计入年度国有企业绩效考核。对租用其他性质的经营用房，鼓励资产方为承租户减免租金。对在疫情期间为承租的中小企业减免租金的产业园区等各类载体，优先予以政策扶持。对落户在本区众创空间、孵化器等创新创业载体且实际办公租借在创新创业载体的小微企业和初创企业给予2个月的房租减免。\n\n8.支持企业合理应对外贸风险。对受疫情影响导致无法如期履行或不能履行国际贸易合同的中小微企业，积极帮助企业申请办理与不可抗力相关的事实性证明，免收服务费。提高中小微外贸企业投保政策性出口信用保险的保险覆盖面，降低承保服务费率，免除防疫物资进口企业相关资信费，做到应保尽保。开启理赔绿色通道，提高对疫情受困外贸企业的理赔效率。因疫情原因，导致出口企业与国外商家发生合同纠纷而开展法律诉讼的，经认定后，对产生的律师费、翻译费等给予100%的补助，每家最高补助20万。\n\n9.做好税收减免支持。全面落实国家、市府支持新型冠状病毒感染的肺炎疫情防控有关税收政策。疫情防控期间，对符合条件的纳税人实行税收优惠：疫情防控重点保障物资生产企业按月全额退还增值税增量留抵税额；疫情防控相关纳税人实行针对性增值税、消费税以及附加税费优惠减免；为疫情防控扩能新购设备企业所得税税前一次性扣除；困难企业2020年发生亏损弥补延长至8年；单位和个人捐赠用于应对疫情允许在计算应纳税所得额时全额扣除；参与疫情防治医务人员和防疫工作者取得的补助和奖金及单位发给个人用于预防的实物（不包括现金）免征个人所得税；对缴纳房产税、城镇土地使用税确有困难的，可申请减免相应的房产税、城镇土地使用税；按照定期定额纳税的个体工商户依法免于缴纳定额税款。\n\n10.免费检验检测。依托区市场监管局下属检验检测机构，对疫情防控相关物品提供检验检测服务，并免除检验检测费用。\n\n（三）进一步优化政务服务\n\n11.优化审批流程。积极发挥政务服务“一网通办”作用，扩大“随申办”应用服务覆盖面，依托市“企业服务云”打通政策服务“最后一公里”，加快推进一批不见面审批事项落地。对疫情防控物资生产、销售、运输企业的相关紧急审批事项，按照“特事特办、急事急办”原则，启动“容缺受理”模式，开辟绿色通道，应急办理一类医疗器械备案等事项。借助信息化手段，为在金生产型企业复工复产提供网络报批平台，进一步方便和保障企业有序复工、尽早复产。设立专用窗口、开通绿色通道、简化进口通关模式，全时守候，确保涉及疫情防控物资快速通关。对符合条件的纳税人，发票可通过电子税务局网上申领，免费专业配送。\n\n12.加快落实各项财政扶持政策。依托惠企政策服务专窗加快市、区产业政策落地落实。优先保证各类涉企扶持资金的拨付进度，解决企业疫情防控、生产经营等实际困难。\n\n13.实施包容审慎监管机制。规范执法，审慎处罚，对企业确有正当理由、没有造成危害后果或危害后果轻微的，不予处罚或减轻处罚；加强行政复议监督工作，维护企业的合法权益。完善企业信用修复机制，对企业因参与疫情防控工作而导致的延迟交货、延期还贷、合同逾期等失信行为，不纳入失信名单。\n\n14.建立涉企应急公共法律服务机制。开通中小微企业法律咨询热线专席服务，组建律师、公证服务团，为中小微企业提供多种形式的法律服务。出台涉疫情防控公证事项办事指引，为受疫情影响的中小微企业提供专门公证服务。人民调解、司法调解、行政调解联动，加强合同纠纷、消费纠纷、劳动纠纷调解，强化诉调对接，促进涉疫情纠纷非诉讼方式解决。\n\n15.支持保障疫情防控必需品和生活必需品供应企业安全生产。按照保障必需、适度支持、企业自愿、有偿使用调配原则，重点保障疫情防控必需品、群众生活必需品、农产品及深加工，城市运行保障等四类企业防护需求和生产需要，对企业所需的疫情防控物资，经企业申请并报区、镇（工业区）审核统筹，按需购买，按实结算。\n\n本政策自发布之日起施行，有效期三个月（具体政策措施有明确期限规定的从其规定）。所需资金按照现行财政体制分别承担。各部门要认真贯彻落实上级政策措施，并按分工，牵头制定相关实施细则。国家、市出台相关支持政策的，本区遵照执行。\n\n本政策由金山区发改委会同各相关部门负责解释。",
			"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=a3f05186c22155f6",
            "location": "上海",
            "type": "企业扶持"
        },
		{
            "title": "省财政厅出台疫情防控重点保障企业贷款贴息政策",
            "time": "2020-02-11",
            "publisher": "福建省人民政府",
            "content": "为发挥财政资金引导撬动作用，支持金融更好服务新型冠状病毒感染肺炎疫情防控工作，7日，省财政厅印发《关于做好新型冠状病毒感染肺炎贷款贴息工作的通知》。\n\n通知明确，对疫情防控重点保障企业2020年新增贷款给予贴息支持，贴息期限不超过1年。其中，列入全国重要医用物资和生活物资骨干企业名单的，在中央财政按人民银行再贷款利率的50%给予贴息基础上，省级财政再给予50%的贴息支持。对我省疫情防控重点保障企业，省财政按人民银行再贷款利率的50%给予贴息。\n\n可申请贴息支持的企业包括：经国家发改委、工信部等部门确定的疫情防控重点保障企业；经省发改委、工信厅等部门确定的我省疫情防控重点保障企业；对支持疫情防控工作作用突出的其他卫生防疫、医药产品、医用器材企业。\n\n申请贴息的中央企业直接向财政部申请，省属企业向省财政厅申请，其他企业向所在地财政部门申请。享受贴息支持的贷款企业应将贷款专项用于疫情防控相关生产经营活动，保障疫情防控相关重要医用、生活物资平稳有序供应，不得将贷款资金用于投资、理财或其他套利活动，不得哄抬物价、干扰市场秩序。对未按规定用途使用贷款的企业，一经发现，将要追回财政贴息资金。",
			"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=6f63951ca9344d17",
            "location": "福建",
            "type": "企业扶持"
        },
		{
            "title": "周村区出台15条应对疫情支持企业发展政策",
            "time": "2020-02-11",
            "publisher": "淄博市人民政府",
            "content": "为深入贯彻落实习近平总书记关于坚决打赢疫情防控阻击战的重要指示精神，全面落实党中央、国务院疫情防控的决策部署和省、市、区工作要求，坚定企业发展信心，支持全区企业共度难关，保持经济稳定运行，按照鲁政办发〔2020〕4号和淄政办发〔2020〕1号文件政策，结合实际制定以下政策措施。\n\n一、加强金融保障\n\n1.加大金融支持力度。各银行机构疫情防控期间对企业不抽贷、压贷、缓贷、断贷，确保在疫情期间对相关企业的信贷余额只增不降。支持各银行金融机构对到期中小微企业贷款实行无还本续贷，续贷期限不少于3个月。(责任单位：区金融监管局、区财政局)\n\n2.加强应急转贷资金使用。增加区中小企业应急转贷资金3000万元，规模扩大到1亿元。建立疫情防控企业资金专项，优先保障疫情防控物资生产企业融资需求，确有需要的，单笔业务可延长至15天。(责任单位：区金融监管局、区财政局、区工信局)\n\n二、强化财政支持\n\n3.依法延期缴纳、减免税费。对因受疫情影响办理申报困难的企业，由企业申请，依法办理延期申报。对因疫情影响不能按期缴纳税款的，经税务机关批准，可以依法延期缴纳税款，最长不超过3个月。因疫情影响遭受重大损失，纳税人缴纳城镇土地使用税、房产税确有困难的，经税务机关核准，依法减征或者免征城镇土地使用税、房产税。(责任单位：区税务局)\n\n4.加大技术改造投资补助力度。企业为扩大防疫应急物资生产，疫情期内进行的技改投资，按设备投资额的20%补贴，最高不超过1000万元。提前启动企业设备(软件)购置补助，对企业已购置设备(软件)投资额按10%给予补助、最高不超过500万元。(责任单位：区工信局、区财政局)\n\n5.扶持“双创”载体。对在疫情期间为承租企业及团队减免租金的创业孵化示范基地、示范园区，提前下达(拨付)当年度补助专项资金，在省市补贴标准的基础上，优先予以政策扶持。(责任单位：区人社局、区财政局)\n\n三、降低运营成本\n\n6.减免中小企业房租。对承租国有企业经营性房产的企业，减免3个月(2-4月份)的房租;对租用其他经营用房的，鼓励业主为租户延期或减免疫情期间的租金。(责任单位：区财政局、各镇、街道、周村经济开发区)\n\n7.缓解企业用能成本压力。对企业生产经营所需的用电、用气、用水等，实行“欠费不停供”措施;疫情结束后3个月内，由企业补缴缓缴的各项费用。(责任单位：区发改局、区住建局、区水务局、区供电中心)\n\n8.畅通企业物流运输。企业运输车辆在严格落实消杀、检验检疫等防护措施前提下，对涉及跨省、跨市、跨区县原材料供应、物流运输等问题，由区疫情处置工作领导小组办公室协调相关部门放行，确保企业原料运的进、产品输的出。对于本区范围内从事生活物资类、应急物资类、应急处置类等所有运输车辆，按照“三不一优先(不停车、不检查、不收费、优先通行)”的要求，优先办理《战疫情保畅通通行证》。(责任单位：区交通运输局、区交警大队、区农业农村局、区工信局、区商务局、区发改局)9.支持企业稳定进出口业务。积极引导企业申报国家、省、市各类鼓励外经贸发展专项政策，及时兑付2020年度市级外经贸专项资金，重点用于支持企业开拓国际市场、投保出口信用保险、扩大重点产品进出口。对已付费报名参加境外展会，因疫情影响而不能参展的，仍按原标准补助。(责任单位：区商务局、区财政局)\n\n四、加大稳岗就业\n\n10.及时发放稳岗补贴。对不裁员或少裁员的参保企业，可返还其上年度实际缴纳失业保险费的50%。对面临暂时性生产经营困难且恢复有望、坚持不裁员或少裁员的参保企业，返还标准可按6个月的当地月人均失业保险金和参保职工人数确定。将失业保险金标准上调至当地最低工资标准的90%。(责任单位：区人社局、区财政局)\n\n11.缓缴社会保险费。对受疫情影响，面临暂时性生产经营困难，连续3个月以上无力支付职工最低工资或无法正常生产经营3个月以上、仅为职工发放生活费，确实无力足额缴纳社会保险费的企业，按规定经批准后，可缓缴养老保险、失业保险和工伤保险费，缓缴期最长6个月。缓缴期间，免收滞纳金，职工可按规定依法享受社会保险待遇。缓缴期满后，企业足额补缴缓缴的社会保险费，不影响参保人员个人权益。(责任单位：区人社局、区财政局)\n\n五、优化服务保障\n\n12.实施应急响应豁免。对涉及疫情防控物资生产企业及产业链上相关配套企业、民生领域重点企业，按规定纳入重污染天气应急响应临时豁免名单，经豁免后，不参与疫情期间的应急响应。(责任单位：区生态环境分局、区工信局)\n\n13.落实利企便民服务。全面推行智慧政务建设，通过“网上办、掌上办、指尖办”，既方便群众，又避免人员聚集。对疫情防控重点保障企业，只要具备生产条件，符合相关要求，产品质量检验检测合格，可特事特办开通绿色通道，并及时发放临时生产许可证。执法部门依法履职时，对中小企业轻微违规行为，要实行预先提醒、主动指导、及时纠正等措施，最大限度减少对中小企业生产经营活动的影响。(责任单位：区行政审批局、区市场监管局、区卫健局、各相关执法部门)\n\n14.鼓励加大有效投入。2020年1-6月份，对新办企业、新开工重点项目和续建重点项目新完成5000万元以上投资的，享受招商引资投资补助政策，在争取市级补助的基础上，由区财政再按市级补助的5-10%给予补助(已享受区级政策支持的项目除外)。集中土地、能源、环境容量等各类要素资源保障，重大投资项目实行“一事一议”。对重大项目坚持工作专班推进制度，加快行政审批办理速度，简化办理手续，相关涉企审批可“容缺受理”。 工业项目用地以招拍挂方式公开出让并已缴纳预存款的，出让价款可以按照合同约定分期缴纳，首期交纳比例不低于全部价款的50%，余款6个月之内缴清。(责任单位：区发改局、区工信局、区投促中心、区行政审批局、区自然资源局)\n\n15. 落实企业“服务包”机制。深入推进各级领导干部联系服务企业制度，各级领导干部联系的企业，都要开展一次联络联系走访或者视频沟通，听取企业情况和服务需求，帮助企业解决困难和问题。充分发挥12345政务服务热线作用，及时回应企业和群众诉求，提供更多“雪中送炭”服务。(责任单位：区工信局、区市民投诉中心，各镇、街道，周村经济开发区)\n\n本政策自印发之日起施行，有效期6个月。期间，中央、省、市出台相关政策，要严格遵照执行。本政策由区工业和信息化局会同相关部门负责解释。",
			"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=b4222ad146c285c1",
            "location": "山东-淄博",
            "type": "企业扶持"
        },
		{
            "title": "扬中市出台20条减负政策 帮助中小企业克服疫情影响",
            "time": "2020-02-11",
            "publisher": "镇江市人民政府",
            "content": "江苏省镇江扬中市委市政府出台文件，公布20条福企应急扶持政策，自政策发布之日起的3个月里，将从金融信贷、财政税收、生产运营、职工队伍、政府服务等5个方面，为全市中小企业提供更好的支持，帮助中小企业解决疫情带来的生产经营困难，与企业同舟共济、共克时艰。\n\n加强金融信贷支持，该市明确，对受疫情影响较大的批发零售、住宿餐饮等行业，以及有发展前景但受疫情影响暂遇困难的企业，各银行机构要尽可能延长贷款期限，积极开展无还本续贷，确保中小企业信贷余额不下降；加大对“三必须一重要”重点领域和资金困难的中小企业的支持，对防疫产品应急需求给予专项优惠利率支持，确保中小企业融资成本降低；鼓励金融机构提供保障性金融服务，按照“特事特办、急事急办”原则，开辟快速审批通道；发挥政策性担保机构作用，政府性融资担保公司对疫情防控重点保障企业和受疫情影响较大的小微企业担保费率降至1%及以下。\n\n加强财政税收支持，对企业因受疫情影响不能按期办理纳税申报等情况，适当延期缴纳税款；减免企业税费负担，对自2020年1月1日至3月31日，境外捐赠人无偿向受赠人捐赠的用于防控新型冠状病毒感染的肺炎疫情的进口物资免征进口税收；加大财政补助力度和困难企业纾困力度，对疫情防控物资生产企业扩大产能支持防疫工作技术改造项目，财政部门按项目设备投入给予不超过10%、最高500万元的补助，同时进一步强化对外贸企业扶持，加快对有关财政资金的拨付，确保早拨付、早见效。\n\n加强生产运营支持，对中小企业房租实施减免，降低企业用能成本，同时对疫情防控保供应急物资、重要生产生活物资实施绿色通道政策，对因物流运输等原因导致大宗干散货和油品不能及时疏运的，在港口原有免费堆存期基础上，再延长30天的免费堆存，降低企业物流成本。\n\n稳定企业职工队伍，扬中将实施稳岗返还补贴、降低社保费率、缓缴社会保险费政策，并通过职业介绍补贴、职业技能培训补贴等，加大企业招工用工支持。此外，优化政府支持服务，该市还将进一步深化暖企助企行动，协调企业处置好合同纠纷，全力保障企业有序经营。",
			"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=a05a8601a2d33aa0",
            "location": "江苏-镇江",
            "type": "企业扶持"
        },
		{
            "title": "十条政策措施支持疫情防控物资企业加快生产",
            "time": "2020-02-11",
            "publisher": "贵州省人民政府",
            "content": "贵州省工业和信息化厅关于印发支持疫情防控物资企业加快生产十条政策措施\n\n一、加大扶持力度，加快提升疫情防控物资产量\n\n(一)切实强化资金支持。支持疫情防控物资生产企业采取“三班倒”等方式满负荷生产，从省应对新型冠状病毒感染的肺炎疫情防控医药物资保障专项资金中列支安排防控物资生产企业生产奖补资金，依据相关企业在疫情防控期间防控物资的实际产量实施分阶段梯级奖补，鼓励企业开足马力、加班加点生产。其中，第一阶段为2020年1月24日(即我省启动重大公共卫生突发事件一级响应以来)至2020年2月2日(春节假期结束)，以相关企业在上述时限内防控物资实际产量作为核算依据，分产品制定统一奖补标准，立即安排资金对企业予以奖励，提高企业生产积极性；第二阶段为2020年2月3日至疫情解除，根据疫情防控需要，统筹考虑企业实际贡献度、物资紧缺程度等因素，以相关企业在特定时限内防控物资累计产量作为核算依据，设定调整系数，分产品制定梯级奖补标准，鼓励企业加快提升产品产量。\n\n(二)全面加强协调服务。充分发挥省、州、县三级疫情防控物资重点生产企业驻点帮扶工作机制效能，千方百计为企业扩产保供创造条件，及时解决企业在项目建设、原料供应、劳务用工、物流运输、税收减免和融资等各方面存在的问题。对尚未复工复产的防控物资生产企业，进一步强化动员，按照“一厂一策”的思路，建立驻厂联络制度，安排专人专班全力协调企业存在的困难和问题，督促企业尽快复工复产，尽快实现满负荷生产。支持贵州鸿鑫医疗器械科技有限公司、贵州天使医疗器械有限公司等企业医用口罩生产线尽快复工生产。\n\n(三)优先保障要素资源。各级工业和信息化主管部门要切实强化与能源、自然资源、水务、交通运输等部门的协调联动，对疫情防控物资生产企业所需电力、土地、用水、交通运输等要素资源，要做到优先配置、优先保障，为企业有效提升产能、提高产量提供良好条件。\n\n二、深入挖掘潜力，快速提升疫情防控物资产能\n\n(四)优化项目审批服务。对疫情防控物资企业改(扩)建、异地迁建、研发转产项目，根据项目审批权限，需由工业和信息化主管部门审批的，建立绿色审批通道，做到一站式受理、全链条服务、2个工作日内办结。对疫情防控物资企业新建、改(扩)建、异地迁建、研发转产项目，根据项目审批权限，应由其他部门审批的，项目所在地工业和信息化主管部门应全程指导、全程协调，积极运用疫情防控期间各类临时性政策措施，在产品标准、生态环保、卫生许可等方面做到特事特办，力争尽快办结。支持贵阳中精科技有限公司、卡布控股集团、贵州天苗药业股份有限公司等新增、转产医用口罩和消杀用品项目尽快取得疫情防控紧缺物资临时生产许可手续。\n\n(五)加快实施扩能改造。支持疫情防控紧缺物资生产企业抓紧通过新建、改(扩)建、异地迁建、研发转产等方式快速提升生产能力，对符合疫情防控需要和资金支持条件，且生产出符合标准产品的项目，通过省工业和信息化专项资金等予以倾斜支持；对符合省工业和国有企业绿色发展基金投放条件的项目，优先予以基金支持。帮助贵州天使医疗器械有限公司尽快解决原材采购、设备转移等问题，扩大口罩生产能力；支持卡布控股集团抓紧引进生产设备，新增口罩生产能力；支持贵州天苗药业股份有限公司抓紧转移口罩生产线，新增口罩生产能力；支持贵州鸿鑫医疗器械科技有限公司引进生产设备，扩大口罩生产能力。\n\n(六)鼓励企业研发和转产。对疫情防控物资特别是口罩、医用防护服、医用护目镜、红外线测温仪等我省尚不具备生产能力的急缺物资，各地要深入挖掘潜能，针对疫情防控工作需求，组织具备一定基础的企业和单位开展联合攻关，加快研发和转产应急用品或替代产品。对成功实施研发转产并有效应用于疫情防控工作的，通过防控物资生产企业生产奖补资金，对参研、转产单位给予一次性奖励补贴；成功研发转产后生产的产品，及时纳入防控物资生产企业生产奖补资金奖补范围。支持省装备制造业协会组织千叶药包、贵州大学、海跃科技、华阳电工等单位加快推进医用护目镜转产项目，持续扩大医用护目镜生产能力；支持加快推进医用防护服转产项目，尽快满足防控工作需求。\n\n三、强化激励保障，增强企业发展信心\n\n(七)落实兜底政策保障。各级工业和信息化主管部门要积极出台激励保障措施，强化政策、资金和要素支持，充分调动企业生产积极性和主动性，鼓励企业通过扩能增产、研发转产等方式快速提升防控物资产量。疫情解除后，对企业因疫情防控工作需要生产的富余产品，各地要严格执行国家相关政策，统一进行兜底收储；对企业因疫情防控工作需要形成的富余生产能力，疫情解除后要持续强化跟踪帮扶，支持企业转型、转产其他工业产品，帮助企业打消顾虑、稳定预期，增强信心。\n\n(八)指导享受政策红利。各级工业和信息化主管部门要主动与发展改革、财政、税务、交通运输、海关、金融机构等单位的对接沟通，通过多种渠道及时宣贯疫情防控期间各项扶持政策，支持企业及时享受资金扶持、税收减免返还、社保费率降低、贷款融资等方面扶持政策，依法依规享受政策红利。\n\n四、加强行业管理，确保平稳有序\n\n(九)合力抓好质量管理。各级工业和信息化主管部门要积极会同卫生健康、药品监督、市场监督等部门，分类精准施策，督促企业严格执行疫情防控物资各项质量控制标准，确保疫情防控物资质量安全，严厉打击投机取巧、弄虚作假、以次充好、偷工减料等问题，一经发现，配合相关部门依法依规予以处置，并取消各类支持政策。\n\n(十)切实强化行业指导。各级工业和信息化主管部门要切实履行行业主管部门职能，主动配合应急管理、生态环境、卫生健康等部门做好企业生态环境保护、安全生产等环节风险隐患排查和问题处置，督促企业认真履行主体责任，指导企业规范生产运行管理。",
			"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=10a81bc0d14dce16",
            "location": "贵州",
            "type": "企业扶持"
        },
		{
            "title": "省税务局出台10条措施扶持受疫情影响的行业企业",
            "time": "2020-02-11",
            "publisher": "云南省人民政府",
            "content": "为抗击新冠肺炎疫情，云南省税务局发出通知，就强化税收服务和政策落实，全力支持打赢疫情防控阻击战提出十条措施，大力扶持受疫情影响的行业企业。\n\n这十条措施分别是：全力担当尽责主动作为，确保国家已有的税费优惠政策、“放管服”措施和国家为应对疫情采取的各项税费支持政策措施及时落地见效，全力支持疫情防控物资保障，全力支持医疗机构救治与医护、防疫工作者开展工作，全力支持定点安置（服务）单位减轻负担，全力支持生活物资供应，全力支持公益捐赠，全力支持小微企业，全力支持受影响的行业和企业，全力优化退税审批流程，全力实施精准服务。\n\n省税务局明确，对于生产、运输和销售医疗救治设备、检测仪器、防护用品等疫情防控物资以及保障疫情期间生活物资供应、物流运输的增值税纳税人，将优先落实相关减税降费政策，优先办理增值税留抵退税，优先核准延期缴纳税款，税务部门将开设税费业务办理“绿色通道”，开展一对一服务，全力支持企业复工复产、扩大生产规模。\n\n对各级政府或疫情防控指挥机构明确的“定点安置”“定点服务”单位为防控疫情取得的政府性补助补偿收入，符合条件的作为不征税收入。\n\n辅导相关企业享受好蔬菜和鲜活肉蛋产品流通环节免征增值税政策。\n\n对受疫情影响较大的行业和企业，因疫情影响遭受重大损失或发生严重亏损，纳税确有困难的，可依法申请城镇土地使用税、房产税困难减免。\n\n按照税费同步原则，依法适当延长税费申报期限，2月征期延长至2月24日，对因疫情影响不能按期办理税费申报的纳税人缴费人，还可依法申请进一步延期。\n\n对因受疫情影响未能按期办结的业务，属纳税人、缴费人自主办理的事项，经主管税务机关确认后，可免除相应的滞纳金和税务行政处罚。\n\n各级税务部门要主动了解、响应各类纳税人特别是医疗救治、疫情防控等重点行业、重点企业诉求，依法给予最大限度税务支持，如因疫情影响暂无法提供财务报表等附报资料的，可以容缺办理，并保证纳税人顺利开票。\n\n为了使税收服务更精准，省税务局同步梳理了《国家税务总局云南省税务局新型冠状病毒疫情防控政策措施指引》，以便税企双方全面掌握运用各项政策，共同打赢疫情防控阻击战。\n\n疫情期间，全省各级税务部门继续强化“非接触式”办税缴费，为纳税人提供“发票网上申领、邮政免费邮寄上门”服务，鼓励涉税事宜尽可能网上办理。纳税人、缴费人可通过云南省电子税务局、一部手机办税费APP、自然人电子税务局、自助办税终端等办理业务，如遇个性化问题和需求，可通过12366纳税服务热线、微信、视频等方式处理解决，对确需到办税服务厅办理的，尽可能提前预约，错峰办理，征纳双方通力合作降低疫情传播风险。",
			"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=be7b15827c9aeb67",
            "location": "云南",
            "type": "企业扶持"
        },
		{
            "title": "出台12条政策助企业保经营渡难关",
            "time": "2020-02-11",
            "publisher": "烟台市人民政府",
            "content": "日前，烟台市人民政府办公室印发《关于同舟共济应对疫情支持企业渡难关稳发展的政策意见》，从财政、金融、税收、社保四大方面，制定出台12条支持政策，以帮助企业共同应对疫情，保经营、渡难关、稳发展。12条政策自印发之日起实施，有效期暂定3个月。\n\n财政支持：防疫应急物资生产企业最高补贴1000万元\n\n1.支持防控重点保障企业扩大产能。疫情防控期间，对国家、省、市确定的疫情防控重点保障企业，在国家、省贷款贴息的基础上，市级财政分别给予30万元、20万元、10万元的一次性补助。积极鼓励重点保障企业抓紧实施技改扩能、尽早见效。对在2020年1月10日至2月15日新投入设备(含二手设备)增加防疫应急物资产能的企业，按设备投入的80%给予补贴;在2月16日至2月29日完成技改投入的，按照设备投入的50%给予补贴;3月1日至本政策终止日完成技改投入的，按照设备投入的30%给予补贴。对在疫情防控期间租赁设备进行防疫应急物资生产的重点保障企业，按照设备租赁费用的50%给予补贴。重点保障企业在疫情防控期间进行无菌化改造的，按照无菌化改造投入(不含土地、厂房)的50%给予补贴。上述补贴最高限额1000万元，所需资金从制造业强市专项资金中列支，对同一企业国家、省、市不重复补助。\n\n2.支持科技型企业创新攻关。国家科技型中小企业因受疫情影响复工、经营困难造成“科信贷”贷款逾期的，在金融机构允许延期还贷情况下,可继续按照贷款本金的1%享受信贷补贴。对在烟台市境内注册,开展新型冠状病毒感染肺炎疫情预防控制、治疗技术、疫情监测设备、防护用品、检测试剂及相关药物研发的高新技术企业，鼓励申报新型冠状病毒疫情防控应急攻关专项，符合立项条件的，给予立项支持。\n\n3.支持减免中小企业房租。对在疫情防控期间为中小企业减免租金的省级、市级创业孵化示范基地、示范园区，给予最长3个月的运营补贴，补贴标准为减免租金总额的30%，最高50万元，所需资金从创业带动就业扶持资金中列支。既是省级又是市级创业孵化基地、园区的，不重复给予补贴。疫情防控期间，市级以上科技企业孵化器和大学科技园为国家科技型中小企业减免租金的,按每家企业2000元/月标准给予孵化器和园区房租补贴,所需资金从市级创新驱动发展专项资金中列支。\n\n4.支持企业开拓市场。用好市级外经贸发展专项资金，提前兑付2020年第一季度中小企业开拓国际市场和投保出口信用保险市级补贴资金。对已缴纳展位费用、因疫情不能正常参展造成损失的外贸企业，按照实际参加展会的有关规定给予财政补贴。因受疫情影响，企业无法按时向境外客户交付产品的，市贸促会积极争取国家、省贸促会的帮助支持，及时出具不可抗力事实性合法证明，以降低企业损失。对造成国际贸易纠纷的外贸企业，及时提供涉外法律援助服务。\n\n金融支持政策：设应对疫情稳定基金1亿元为中小企业解困\n\n5.加大信贷投放力度。各银行机构要积极争取信贷资源,持续加大对企业的信贷支持，继续推进首贷培植、“百行进万企”等融资服务活动，为企业提供高效优质金融服务。对受疫情影响较大的批发零售、住宿餐饮、物流运输、文化旅游等行业，以及有发展前景但受疫情影响暂时受困的企业，特别是授信到期还款确有困难的中小微企业，银行机构要通过适当降低利率、减免逾期利息、调整还款期限和无还本续贷等方式，帮助企业渡过难关，不得盲目抽贷、断贷、压贷。发挥好金融顾问团作用，及时了解企业受疫情影响情况及资金需求情况，为企业提供专业化、高效精准服务。落实好企业中长期贷款政策，推动制造业企业中长期贷款稳步增加。\n\n6.加大融资增信力度。对于产品有市场、生产经营正常，受疫情影响暂时遇到困难的企业，各政府性融资担保机构要积极提供及时高效的融资增信服务，应取消或降低反担保要求，并执行优惠担保费率。市再担保公司对合作担保机构疫情防控期间备案的小微企业贷款担保项目减按50%收取再担保费。各政府性融资担保机构对受疫情影响较大的行业企业，积极与合作金融机构协商给予续保支持。鼓励各保险机构加强与银行机构合作，积极开展“政银保”业务，为符合条件的中小微企业贷款提供增信分险服务。\n\n7.加大应急纾困力度。设立中小企业应对疫情稳定基金1亿元，为资金困难的中小企业提供资金支持。疫情防控期间，符合条件的企业申请使用市级应急纾困基金的，可视情适当延长资金使用期限，资金使用费率标准由银行机构同期贷款基准利率50%降为30%。\n\n8.加大贷款风险补偿力度。在疫情防控期间，金融机构向小微企业发放的流动资金贷款和技术改造类项目贷款(单户企业贷款余额不超过1000万元)，确认为不良部分的，在省级风险补偿资金按照贷款本金的30%给予补偿的基础上，市级风险补偿资金再给予贷款本金的10%补偿。对无还本续贷政策落实成效明显的银行机构给予奖励。\n\n税收支持政策：减免多项税费\n\n9.强化政策落实。对因疫情影响遭受重大损失，纳税人缴纳城镇土地使用税、房产税确有困难的，可申请城镇土地使用税、房产税困难减免，经税务机关核准，减征或者免征城镇土地使用税、房产税。对从事农产品批发、零售的纳税人销售的部分鲜活肉蛋产品免征增值税;对从事蔬菜批发、零售的纳税人销售的蔬菜免征增值税。对符合条件的研发机构购买的用于新型冠状病毒感染肺炎疫情防控的相关药品、试剂、疫苗，及时、足额为其办理采购国产设备退税。对企业因疫情影响享受的财政补贴收入，按照规定减免征收增值税、企业所得税等相关税费。\n\n10.优化纳税服务。对受疫情影响较大的企业实行“一户一策”专项税收服务，全面实行“容缺受理”和“智慧税务”在线服务。疫情防控期间，除企业涉嫌偷逃骗抗及虚开发票外，非紧急需要不检查。坚持“无风险不打扰，低风险先提醒”的原则，对一般性违规行为，实施行政指导，最大程度减少对企业生产经营的影响。\n\n社保支持政策：减轻社保缴费压力缓缴期最长6个月\n\n11.减轻社保缴费压力。对受疫情影响，面临暂时性生产经营困难，确实无力足额缴纳社会保险费的企业，可向人力资源社会保障、医疗保障行政部门申请缓缴养老保险费、失业保险费、工伤保险费、医疗保险费，缓缴期最长6个月。对经批准缓缴的，缓缴期内免收滞纳金，职工可按规定享受社会保险待遇。缓缴期满后，企业足额补缴缓缴的社会保险费的，不影响参保人员个人权益。\n\n12.加大援企稳岗力度。对不裁员或少裁员的参保企业，返还其上年度实际缴纳失业保险费的50%。对面临暂时性经营困难且恢复有望、坚持不裁员或少裁员的参保企业，返还标准可按6个月的月人均失业保险金和参保职工人数确定，政策执行期按上级政策规定执行。成立应对疫情企业用工协调机构，统筹各方资源帮助企业解决用工困难。对各类公共就业服务机构和民办职业中介机构，介绍技能型人才和职业院校、技工院校、高校毕业生到本市中小企业就业并签订1年以上劳动合同的，给予职业介绍补贴。支持符合条件的中小企业采取综合计算工时、不定时计算工时等工时制度，推进网络办公，稳定生产经营，促进劳动关系和谐。",
			"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=0e63f7e598210d10",
            "location": "山东-烟台",
            "type": "企业扶持"
        },
		{
            "title": "关于应对新型冠状病毒感染的肺炎疫情支持中小微企业共克时艰政策措施的通知",
            "time": "2020-02-11",
            "publisher": "哈尔滨市人民政府",
            "content": "为深入贯彻落实习近平总书记关于坚决打赢疫情防控阻击战的重要指示精神，全面落实党中央、国务院和省委、省政府关于疫情防控的决策部署，减轻中小微企业因新型肺炎疫情影响造成的生产经营困难，支持中小微企业共克时艰，制定以下政策措施。\n\n一、减轻企业负担\n\n（一）减免中小微企业房租。对承租市、区县（市）政府国有资产类经营用房的中小微企业，给予免收1个月房租和物业费、减半收取第二个月房租。其中，对承租市属行政事业单位、国有企业经营用房的，减免2020年1月和2月租金，3月和4月租金减半收取；对租用其他社会经营用房的，鼓励业主（房东）为租户减免租金和物业费，具体由双方协商解决，市政府将在媒体上予以宣传表扬。（责任单位：市财政局、市科技局、市国资委、市委市政府机关服务中心等市直相关部门，各区县市政府）\n\n（二）减免中小微企业税费。对因疫情原因，导致企业发生重大损失，正常生产经营活动受到重大影响，缴纳房产税、城镇土地使用税确有困难的，可申请房产税、城镇土地使用税困难减免。（责任单位：市税务局）\n\n（三）延期缴纳相关款项。一是根据疫情防控需要延长申报纳税期限。对按月申报的纳税人、扣缴义务人，2020年2月的法定申报纳税期限延长至2月24日；纳税人、扣缴义务人受疫情影响，在2020年2月申报纳税期限延长后，办理仍有困难的，可依法申请进一步延期。对生产疫情防控物资企业，因受疫情影响不能按期办理纳税申报的，将依法优先准予延期申报。对因疫情影响的“定期定额”户，将结合实际情况合理调整定额或简化停业手续。二是在疫情防控时期，对公积金缴存单位非因主观因素而无法正常办理公积金缴存业务的，不视为断缴、欠缴行为。（责任单位：市税务局、哈公积金管理中心）\n\n（四）确保企业水电气热生产供应。对疫情防控期间，水、电、气、热出现欠费的用户，不得停止供应，可由欠费企业申请，依法办理延期缴纳，但最长不超过3个月。（责任单位：国网哈尔滨供电公司、哈供水集团、中庆燃气、天辰燃气、哈投集团、哈物业集团及各供热企业）\n\n（五）扶持科技企业孵化器。对在疫情防控期间为承租的中小企业减免租金的科技企业孵化器（含众创空间），在市级备案或绩效奖补中优先给予政策扶持。（责任单位：市科技局）\n\n（六）对承担各类市级科技计划项目的中小企业，准予项目执行期延长6个月。（责任单位：市科技局）\n\n二、强化金融支持\n\n（七）加大对中小微企业的信贷支持。各银行机构要持续落实中小微企业“两增两控”有关要求，对受疫情影响较大的批发零售、住宿餐饮、物流运输、文化旅游等行业，以及有发展前景但暂时受困的企业，不得盲目抽贷、断贷、压贷。各法人银行机构要通过调整区域融资政策、内部资金转移定价、绩效考核等措施，加大信贷融资供给，为受困企业做好金融服务。对受疫情影响严重的企业到期还款困难的，要积极给予展期或续贷。（责任单位：市金融服务局、市工信局）\n\n（八）着力降低中小微企业融资成本。鼓励各银行机构通过适当下调贷款利率、完善续贷政策安排、增加信用贷款和中长期贷款等方式，支持相关企业战胜疫情灾害影响。特别是对疫情防控物资和生活必备品生产等重点领域融资困难的中小微企业，力争在原有贷款利率水平基础上再给予适当下浮。（责任单位：市金融服务局、市工信局）\n\n（九）支持各政策性银行、国有大型银行等金融机构发挥“主力军”作用。支持省国开行、农业发展银行、进出口银行、工商银行、农业银行、中国银行、建设银行、交通银行、邮储银行、龙江银行等在哈分支机构加大服务对接力度，全力满足疫情防控融资需求，在前期落实国开行3亿元应急贷款的基础上，落实好省政府统筹预留应急贷款发放工作，重点投向疫情防控物资和生活必备品生产企业，支持全市疫情防控物资生产。推动哈尔滨银行、龙江银行、市农商行、市农信社利用好人民银行再贷款、国开行转贷款等低成本资金发放小微企业贷款，降低利率水平。（责任单位：市金融服务局、市工信局）\n\n（十）发挥政府性融资担保机构支持作用。市、区两级政府出资的融资担保机构可对受疫情影响的中小微企业取消反担保条件。哈尔滨市企业信用融资担保服务中心要加大融资担保力度，提高融资担保额度，提供担保费折扣优惠，优先为符合条件的中小微企业提供低费率担保支持。（责任单位：市工信局、市财政局、市金融服务局）\n\n三、助企稳岗复工\n\n（十一）加强对企业稳岗支持。对不裁员或少裁员的参保企业，可返还其上年度实际缴纳失业保险费的50％。对面临暂时性生产经营困难且恢复有望、坚持不裁员或少裁员的参保企业，可返还上一年度6个月的企业及其职工应缴纳社会保险费的50％，政策执行期限按照国家规定执行。上述资金从失业保险基金中列支。面临暂时性生产经营困难且恢复有望的企业由市工信局制定标准，由各区县（市）工信部门负责认定。（责任单位：市人社局、市财政局、市工信局）\n\n（十二）加强对小微企业增岗支持。对小微企业当年新招用符合创业担保贷款申请条件的人员达到企业现有在职职工人数的20％（超过100人的企业达到10％），并与其签订１年以上劳动合同的，可申请最高不超过300万元的创业担保贷款。对小微企业新招用符合创业担保贷款申请条件的人员达不到上述比例的，经人社部门认定人员比例后，按照实际新招用符合创业担保贷款申请条件的人员每人15万元计算，给予小微企业每户最高不超过150万元的创业担保贷款。（责任单位：市人社局、市财政局、人民银行哈中心支行）\n\n四、强化服务保障\n\n（十三）建立审慎包容的管理监督机制。疫情防控期间，城管、市场监管等部门对中小微企业要实行预先提醒、主动指导、及时服务等措施，对轻微违规行为采取审慎包容原则进行监督管理，最大限度减少对中小微企业生产经营活动的影响。（责任单位:市、区行政执法部门）\n\n（十四）实施重点项目应对疫情开复工帮扶机制。对年度省“百大”和市重点产业项目，各相关部门要采取预约办、网上办等方式，加快项目前期工作进度，确保按时限办结。切实落实好项目“首席服务员”制度，通过微信、热线等方式，及时协调解决项目开复工遇到的困难和问题。对重大事项，采取视频联审办公、“一事一议”等方式专题研究解决。（责任单位:市发改委、市投资服务局）\n\n（十五）健全专项政策保障机制。各行业主管部门要结合疫情发展情况，切实围绕企业复工复产、农业备春耕、畜牧业保生产、恢复消费市场等方面，加强调查研究，科学制定政策，强化精准支持，帮扶企业度过疫情难关。（责任单位:市、区县市各行业主管部门）\n\n本政策措施实施范围为符合工信部等四部门印发《中小企业划型标准规定》的企业，执行期暂定3个月。\n\n国家和省出台相关支持政策，哈尔滨市遵照执行。",
			"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=242249fd19725728",
            "location": "黑龙江-哈尔滨",
            "type": "企业扶持"
        },
		{
            "title": "关于严格做好疫情防控帮助企业复工复产的若干政策",
            "time": "2020-02-11",
            "publisher": "杭州市人民政府",
            "content": "为深入贯彻习近平总书记关于坚决打赢疫情防控阻击战的重要指示精神，切实减轻新冠肺炎疫情对企业生产和员工生活的影响，帮助小微企业渡过难关，实现疫情防控与经济发展“两手抓、两手都要硬”，以杭州的“稳”为全省全国大局作出贡献。市委、市政府研究决定，在不折不扣执行中央和省委、省政府近期出台的“关于支持金融强化服务”“强化疫情防控重点保障企业资金支持”“浙江支持小微企业渡过难关17条”等系列惠企政策的基础上，结合杭州实际再制定如下政策：\n\n　　1.降低企业融资成本。加快和扩大贷款市场报价利率（LPR）定价基准的运用，推动全市普惠型小微企业贷款综合融资成本较上年降低0.5个百分点。金融机构在合同利率基础上对在杭小微企业再给予优惠的，政府按两个月实际下浮部分的50%额度给予奖励。\n\n　　2.免收企业担保费用。全市所有担保机构对小微企业融资担保服务免收两个月担保费，非国有担保机构免收担保费的，比照国有政策性担保费率标准，政府给予两个月补助。\n\n　　3.临时性降低医保费率。疫情防控期间，对生产经营困难且坚持不裁员或少裁员、无力足额缴纳职工基本医疗保险费的参保企业，2、3月份按职工基本医疗保险单位缴费费率的75%缴纳。\n\n　　4.降低企业住房公积金缴存比例。对受疫情影响、缴存住房公积金确有困难的企业，可申请降低住房公积金缴存比例最低至3%，或申请缓缴住房公积金，期限均不超过12个月。\n\n　　5.减免企业房租。对承租市属及以下国有经营用房的企业和个体工商户，免收2、3月份房租。对租用其他经营用房的，鼓励业主（房东）为租户减免租金，对免租金2个月以上的，政府按免租金月份数给予房产税、城镇土地使用税减免。\n\n　　6.补贴商贸服务企业。对年税收50万元以下的商贸、餐饮、旅游、住宿、交通运输、物流配送等小微企业，按2019年增值税月均纳税额的市区留存部分额度，政府给予两个月补贴。\n\n　　7.加大对物业企业扶持力度。对参与属地疫情防控工作的住宅小区物业服务企业，政府可按照在管面积每月每平方米0.5元的标准给予两个月补助。\n\n　　8.发放企业员工租房补贴。对按规定缴纳社会保险费、2019年全年工资收入低于7.2万元、未承租公租房和未享受政府住房补贴且在外租住房屋的企业员工，政府给予每人500元租房补贴。\n\n　　9.统筹解决返工人员过渡性住宿。由属地政府统一协调一批宾馆酒店，以优惠价格出租给相关企业，解决员工临时过渡性住宿。全市统筹床位5万张以上，政府安排2亿元予以补助。\n\n　　10.引导解决双职工家庭“看护难”。因疫情防控推迟开学，双职工家庭中有就读小学及幼儿园子女，家中确无人照顾的，鼓励企业安排一名家长带薪居家看护。对非公企业，政府按每人500元予以补助。期间，企业不得解除劳动合同，劳动合同到期的顺延至政府隔离措施结束。\n\n　　11.全力保障防疫物资采供。鼓励医药流通企业采供急需防疫物资，其中对符合国家防疫标准的口罩采取“平进平出”零利润销售的，政府给予0.5元/只的补助，补助期限暂为政策印发之日起两个月。\n\n　　12.加大法律援助力度。深化“走亲连心三服务”活动，建立市级服务企业工作专班，组织各级干部深入企业为企业提供全覆盖精准服务。对企业涉及疫情的法律纠纷，通过成立律师公益服务团、政府购买法律服务等方式，积极提供援助，降低法律风险。\n\n　　本政策自发布之日起施行。下步就疫情形势再及时制定实施相应政策。中央、省出台相关新的支持政策，一并遵照执行。",
			"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=b3c152331f5a9a3c",
            "location": "浙江-杭州",
            "type": "企业扶持"
        },
		{
            "title": "出台15条政策助中小企业渡难关",
            "time": "2020-02-11",
            "publisher": "昆山市人民政府",
            "content": "以“非常之举”解“燃眉之急”。2月6日，昆山市政府发布《关于应对新型冠状病毒感染的肺炎疫情支持中小企业共渡难关的政策意见》，从加大金融支持、稳定职工队伍、减轻企业负担、支持开工复工、保障外贸发展等方面，对受到疫情影响、生产经营遇到困难的中小企业、外贸企业给予15条政策支持。每条政策都是中小企业所急需，含金量高、支持力度大，传递出昆山携手企业共克时艰的决心和信心。\n\n金融是经济发展的“血脉”。在加大金融支持方面，确保小微企业信贷余额不下降，各银行机构加大对小微企业的支持，确保2020年小微企业信贷余额不低于2019年同期余额。对受疫情影响较大，以及有发展前景但暂时受困的小微企业，不得盲目抽贷、断贷、压贷。确保小微企业融资成本降低，鼓励各银行机构通过压降成本费率，加大对小微企业的支持力度，特别是 “三必需一重要”重点领域和资金困难的中小企业，在原有贷款利率水平上下浮10%以上，确保2020年小微企业融资成本不高于2019年同期融资成本。\n\n同时，还将发挥各政策性银行统筹调节作用，推动昆山农商行、鹿城村镇银行发放专项项目贷款，降低利率水平，确保贷款利率低于同期贷款市场报价利率水平，纳入工信等相关部门重点企业名单的，在此基础上下浮30%以上。此外，还将鼓励金融机构提供保障性金融服务，加强制造业、生产性服务业、小微企业、民营企业等重点领域信贷支持。发挥综合风险池作用，用好“转贷资金池” 等产品，推出“昆台融” 等针对台资企业的产品，解决中小微企业融资需求。受疫情影响较大的企业申请我市国有担保公司贷款担保服务时，符合条件的给予降低50%的担保费率支持。建立外汇政策绿色通道，对经常项目购汇需求特事特办。\n\n在稳定企业职工队伍方面，实施援企稳岗政策，对不裁员或少裁员的参保企业，可返还其上年度实际缴纳失业保险费的50%。对面临暂时性生产经营困难且恢复有望、坚持不裁员或少裁员的参保企业，返还标准可按6个月的当地月人均失业保险金和参保职工人数确定。缓缴社会保险费，对受疫情影响，面临暂时性生产经营困难，确实无力足额缴纳社会保险费的中小企业，按规定经批准后，可缓缴养老保险、失业保险和工伤保险费，缓缴期最长6个月。缓缴期满后，企业足额补缴缓缴的社会保险费，不影响参保人员个人权益。\n\n在减轻企业负担方面，减免中小企业房租，对承租市镇两级国有集体资产类经营用房的中小企业，2个月房租免收；对租用其他经营用房的，鼓励业主（房东）为租户减免租金，具体由双方协商解决。减免中小企业税费，因疫情原因，导致企业发生重大损失，正常生产经营活动受到重大影响，缴纳房产税、城镇土地使用税确有困难的，可申请房产税、城镇土地使用税困难减免。因受疫情影响确有困难的中小企业，在疫情期间可办理暂停用电手续，基本电费 “按容量” 计费的用户，暂停期间免收基本电费。延期交纳税款，对因受疫情影响办理申报困难的中小企业，由企业申请，依法办理延期申报。对确有特殊困难而不能按期缴纳税款的企业，由企业申请，依法办理延期缴纳税款，最长不超过三个月。\n\n在支持企业开工复工方面，指导企业及时复工、安全复工，简化审批流程，加快审批速度，帮助企业做好原材料、人力资源、防疫物资等生产要素保障，发挥招商护商联动机制作用，协调解决中小企业反馈的问题。重点扶持疫情防控贡献突出企业。对于积极支持配合疫情防控、主动履行社会责任的中小企业，在各级项目、平台、称号等的申报中，给予优先推荐安排；对在疫情期间为承租的中小企业减免租金的创业园、科技企业孵化器、产业基地等载体，优先予以政策扶持；对于申报并获得2020年财政专项资金扶持的此类中小企业，在其应享受政策补助额的基础上，增加20%的奖励。\n\n在保障外贸发展方面，支持企业稳定外贸业务，对受疫情影响较大且获得2020年度《昆山市开放型经济高质量发展政策措施》外贸奖励的企业，在原奖励基础上提高20%；对因疫情不能赴境外参展并已发生展位费用的企业，可参照相关境外参展政策，给予相应补贴；对企业进口紧缺疫情防控物资，参照国家对于先进技术和设备的进口贴息政策给予补贴。给予保险与信贷支持，对进口防疫物资的企业投保的进口预付款保险保费予以100%的补贴，对外贸企业在疫情期间投保的国内贸易信用险保费予以50%的补贴；加快推出 “昆贸贷”产品，支持外贸企业发展。同时，还将进一步提高贸易便利化水平，帮助企业解决因疫情造成的国际贸易限制问题。\n\n我市还同时明确，国家、省、苏州市出台的相关支持政策，昆山将遵照执行。",
			"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=18fe02c470be96aa",
            "location": "江苏-昆山",
            "type": "企业扶持"
        },
		{
            "title": "发布应对疫情支持企业共渡难关若干措施",
            "time": "2020-02-11",
            "publisher": "深圳市人民政府",
            "content": "为深入贯彻落实习近平总书记关于坚决打赢疫情防控阻击战的重要指示精神，全面落实党中央国务院和省委省政府关于做好新型冠状病毒感染的肺炎疫情防控工作的决策部署，在做好防控工作的同时统筹抓好改革发展稳定各项工作，支持企业共渡难关，保障城市平稳运行和经济稳定增长，特制定以下工作措施。\n\n　　一、强化对抗击疫情重点单位的服务\n\n　　加快审批生产防控疫情所需物资的新项目，优先配置用地用水用电等资源型指标。鼓励生产防疫物资的企业扩大技术改造投资，2020年2月1日－3月31日购买的设备，按不超过设备投资的50%予以资助，最高不超过2000万元。建立防疫物资临时收储制度，鼓励相关企业开足马力组织生产，疫情期间生产的防疫物资，在疫情结束后，由政府统一收购储备。设立进口防控物资快速通关专用窗口。建立采购绿色通道，疫情防控期间，按照国家有关规定，市区两级使用财政性资金采购疫情防控货物、工程和服务的，由采购单位自行采购，采购进口物资无需审批。金融机构要全力满足疫情防控一线的融资需求。各区政府（新区管委会、深汕特别合作区管委会，下同）对辖区物业管理服务企业的疫情防控服务，按在管面积每平方米0.5元的标准实施两个月财政补助。疫情防控期间，对定点收治医院给予一定财政补助，对重点“菜篮子”经营企业保供稳价进行临时性补贴。（责任单位：市市场监管局、市工业和信息化局、市住房建设局、市卫生健康委、市财政局、市发展改革委、深圳海关、人民银行深圳市中心支行、各区政府）\n\n　　二、减免物业租金\n\n　　对租用市、区政府以及市属、区属国有企业持有物业（含厂房、创新型产业用房、写字楼、农批市场、商铺、仓储物流设施、配套服务用房等）的非国有企业、科研机构、医疗机构和个体工商户，免除2个月租金。对承租市、区两级公租房、人才住房的非国有企业或家庭（个人），免除2个月租金。积极鼓励倡导社区股份合作公司、非国有企业、个人业主参照国有企业做法减免物业租金。（责任单位：市国资委、市科技创新委、市财政局、市住房建设局、各区政府）\n\n　　三、依法依规延期缴纳社会保险费\n\n　　对受疫情影响，用人单位无法按时缴纳企业社保费的，可延期至疫情结束后3个月内缴费，期间不加收滞纳金。（责任单位：市人力资源保障局）\n\n　　四、降低企业住房公积金缴存比例\n\n　　对受疫情影响、缴存住房公积金确有困难的企业，可以依法申请降低住房公积金缴存比例最低至3%，期限不超过12个月；或申请缓缴住房公积金，期限不超过12个月。（责任单位：市住房建设局）\n\n　　五、返还企业城镇污水处理费\n\n　　对受疫情影响的各类企业返还6个月的城镇污水处理费。（责任单位：市水务集团、市财政局、市发展改革委）\n\n　　六、减轻工商企业用电成本\n\n　　免除全市工商企业2月份当月缴交两部制电费中的基本电费，由市财政代缴。各工业园区和商业楼宇的物业管理部在收缴电费时不得向用电企业收取已经被免除的基本电费。（责任单位：市工业和信息化局、市供电局、前海供电局、市财政局、市市场监管局）\n\n　　七、依法依规延期缴纳和减免税款\n\n　　对因疫情影响不能按期办理纳税申报的，由企业向税务部门申请办理延期申报。对生产经营困难、符合延期缴纳税款条件的，由企业向税务部门申请办理延期缴纳，延期缴纳期限最长不超过3个月。对受疫情影响的困难企业免征3个月的房产税、城镇土地使用税。（责任单位：深圳市税务局）\n\n　　八、帮助企业稳定现金流\n\n　　对受疫情影响较大的行业，以及有发展前景但受疫情影响暂遇困难的企业，金融机构不抽贷、断贷、压贷。对受疫情影响较大的企业和创业者到期还款困难的，可予以展期或续贷，酌情增加信用贷款和中长期贷款。对疫情防控相关企业和重要生活物资骨干企业的票据贴现开通再贴现绿色通道，将业务办理流程缩短至2个工作日内；积极运用再贷款等工具鼓励金融机构对相关企业提供利率优惠的信贷支持。中小企业贷款风险补偿资金池的受益范围扩大至小微企业主和个体工商户，对各商业银行2020年2月1日至6月30日新增贷款（展期视同新增）的风险损失补偿比例上限由50%提高到80%。鼓励金融机构加大“疫情防控债”发行力度，畅通直接融资渠道。股票质押协议在疫情防控期间到期，可协商展期3到6个月。（责任单位：市地方金融监管局、人民银行深圳市中心支行、深圳银保监局、深圳证监局、市中小企业服务局、市财政局）\n\n　　九、帮助企业降低融资成本\n\n　　鼓励各银行机构适当下调贷款利率、减免手续费，新发放普惠型小微企业贷款综合融资成本力争比2019年下降0.5个百分点。疫情防控期间，政策性融资担保机构的担保费减免30%，对符合条件的其他合作担保机构给予一定的担保费补贴。政府性融资再担保机构全年免收再担保费，融资担保基金的再担保风险分担比例由最高50%提高到60%，鼓励担保机构对符合条件的合作银行推荐的贷款项目实行“见贷即担”。（责任单位：市地方金融监管局、市国资委、市财政局、人民银行深圳市中心支行、深圳银保监局）\n\n　　十、加大产业资金倾斜支持\n\n　　全市产业资金优先用于扶持受疫情影响严重的中小微企业，划拨10%的市级产业专项资金重点用于贷款贴息，对于疫情防控期内获得银行等金融机构的新增贷款（展期视同新增），按实际支付利息的50%给予总额最高100万元的贴息支持，贴息期限不超过6个月。对受疫情影响，并已获得市级产业专项资金扶持且在建设期内的项目，项目单位可向资金主管部门提出书面延期申请，一般延期3个月，最长不超过6个月。（责任单位：市中小企业服务局、市财政局、深圳银保监局、产业资金主管部门）\n\n　　十一、进一步释放“四个千亿”政策红利\n\n　　用好发债增信资金，为参与防疫或受疫情影响的民营企业发债提供融资支持。民营企业平稳发展基金可对因疫情造成资金周转困难的优质中小企业，提供短期流动性资金支持，并实行利率优惠。（责任单位：市地方金融监管局、市中小企业服务局、市财政局、市国资委、深圳证监局）\n\n　　十二、加强对城市公共交通的运营保障支持\n\n　　加大巡游出租车一线驾驶员政府临时补贴力度，放宽现有每月每车1000元政府临时补贴的考核标准。设立驾驶员出车奖励机制，运营里程及时间达到标准的，给予当日50元奖励，奖励政策暂定执行2个月。鼓励出租车运营企业给予驾驶员合理的租金减免，对于落实租金减免政策的企业，给予企业对应的出租车经营权延期奖励。鼓励网约车平台对驾驶员给予一定经济援助、奖励。（责任单位：市交通运输局、市财政局）\n\n　　十三、加大援企稳岗力度\n\n　　疫情防控期间，对不裁员或少裁员的参保企业，返还其上年度实际缴纳失业保险费的50%。对生产经营困难且坚持不裁员或少裁员的参保企业，按企业及其职工上年度缴纳社会保险费的25%予以返还。对职工因疫情接受治疗或被医学观察隔离期间企业所支付的工资待遇，按照不超过其基本养老保险费缴纳基数的50%补贴企业。（责任单位：市人力资源保障局）\n\n　　十四、实施灵活用工政策\n\n　　允许企业依法综合调剂使用年度内的休息日，平衡目前在岗工作人员和无法正常返岗人员的总体工作时间。（责任单位：市人力资源保障局）\n\n　　十五、加大企业职工技能培训补贴力度\n\n　　对2020年内根据岗位需要组织职工参加职业技能培训的企业，进一步提高培训补贴标准，适岗培训补贴由每人最高900元提高至1500元，技能提升培训补贴由平均每人1400元提高到2000元。（责任单位：市人力资源保障局、市财政局）\n\n　　十六、加强出口信用保险服务保障\n\n　　加强线上客户服务，开辟定损核赔绿色通道，适当放宽理赔条件，优先处理受疫情影响出口企业的出险理赔。（责任单位：市商务局、深圳银保监局）\n\n　　对中央和国家有关部委、省出台相关支持政策，深圳市全面贯彻落实，以最大力度支持企业发展。各区可结合实际，研究制定其他支持措施。\n\n　　本措施自发布之日起实施，有效期至2020年12月31日（有明确期限规定的从其规定）。",
			"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=d40de3896ec971e0",
            "location": "广东-深圳",
            "type": "企业扶持"
        },
		{
            "title": "关于支持新型冠状病毒感染的肺炎疫情防控有关税收政策的公告",
            "time": "2020-02-11",
            "publisher": "财政部",
            "content": "为进一步做好新型冠状病毒感染的肺炎疫情防控工作，支持相关企业发展，现就有关税收政策公告如下：\n\n　　一、对疫情防控重点保障物资生产企业为扩大产能新购置的相关设备，允许一次性计入当期成本费用在企业所得税税前扣除。\n\n　　二、疫情防控重点保障物资生产企业可以按月向主管税务机关申请全额退还增值税增量留抵税额。\n\n　　本公告所称增量留抵税额，是指与2019年12月底相比新增加的期末留抵税额。\n\n　　本公告第一条、第二条所称疫情防控重点保障物资生产企业名单，由省级及以上发展改革部门、工业和信息化部门确定。\n\n　　三、对纳税人运输疫情防控重点保障物资取得的收入，免征增值税。\n\n　　疫情防控重点保障物资的具体范围，由国家发展改革委、工业和信息化部确定。\n\n　　四、受疫情影响较大的困难行业企业2020年度发生的亏损，最长结转年限由5年延长至8年。\n\n　　困难行业企业，包括交通运输、餐饮、住宿、旅游（指旅行社及相关服务、游览景区管理两类）四大类，具体判断标准按照现行《国民经济行业分类》执行。困难行业企业2020年度主营业务收入须占收入总额（剔除不征税收入和投资收益）的50%以上。\n\n　　五、对纳税人提供公共交通运输服务、生活服务，以及为居民提供必需生活物资快递收派服务取得的收入，免征增值税。\n\n　　公共交通运输服务的具体范围，按照《营业税改征增值税试点有关事项的规定》（财税〔2016〕36号印发）执行。\n\n　　生活服务、快递收派服务的具体范围，按照《销售服务、无形资产、不动产注释》（财税〔2016〕36号印发）执行。\n\n　　六、本公告自2020年1月1日起实施，截止日期视疫情情况另行公告。",
			"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=aa7609e7144cb619",
            "location": "财政部",
            "type": "企业扶持"
        },
		{
            "title": "关于支持新型冠状病毒感染的肺炎疫情防控有关捐赠税收政策",
            "time": "2020-02-11",
            "publisher": "财政部",
            "content": "为支持新型冠状病毒感染的肺炎疫情防控工作，现就有关捐赠税收政策公告如下：\n\n　　一、企业和个人通过公益性社会组织或者县级以上人民政府及其部门等国家机关，捐赠用于应对新型冠状病毒感染的肺炎疫情的现金和物品，允许在计算应纳税所得额时全额扣除。\n\n　　二、企业和个人直接向承担疫情防治任务的医院捐赠用于应对新型冠状病毒感染的肺炎疫情的物品，允许在计算应纳税所得额时全额扣除。\n\n　　捐赠人凭承担疫情防治任务的医院开具的捐赠接收函办理税前扣除事宜。\n\n　　三、单位和个体工商户将自产、委托加工或购买的货物，通过公益性社会组织和县级以上人民政府及其部门等国家机关，或者直接向承担疫情防治任务的医院，无偿捐赠用于应对新型冠状病毒感染的肺炎疫情的，免征增值税、消费税、城市维护建设税、教育费附加、地方教育附加。\n\n　　四、国家机关、公益性社会组织和承担疫情防治任务的医院接受的捐赠，应专项用于应对新型冠状病毒感染的肺炎疫情工作，不得挪作他用。\n\n　　五、本公告自2020年1月1日起施行，截止日期视疫情情况另行公告。\n\n",
			"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=813a76c9aa904ff5",
            "location": "财政部",
            "type": "企业扶持"
        },
		{
            "title": "关于应对新型冠状病毒感染的肺炎疫情支持中小微企业共渡难关的若干政策意见",
            "time": "2020-02-11",
            "publisher": "汕尾市人民政府",
            "content": "各县（市、区）人民政府，市政府各部门、各直属机构：\n\n　　为深入贯彻落实习近平总书记关于坚决打赢疫情防控阻击战的重要指示精神，全面落实党中央、国务院和省委、省政府关于疫情防控的决策部署，支持我市中小微企业等市场主体积极应对疫情带来的生产经营困难，与企业同舟共济、共克时艰、落实“六稳”，特制定以下应急扶持政策。\n\n　　一、支持对象\n\n　　本政策支持汕尾受到新型冠状病毒感染的肺炎疫情直接影响，生产经营遇到困难的中小微企业等市场主体。\n\n　　二、支持措施\n\n　　1.减免税费。对蔬菜和鲜活肉蛋产品流通环节直接享受免征增值税。水产品加工企业免予事前管理，充足供应农产品收购发票。对因疫情影响遭受损失，纳税确有困难的，纳税人可申请房产税、城镇土地使用税困难减免。对各类专业市场用房用地，纳税人可申请减免疫情期间的房产税、城镇土地使用税。对定期定额户合理下调定额；确无经营活动的，简化办理停业手续。对生产能力、服务能力被政府应急征用或指定用于防控疫情的企业，取得的财政补贴收入不征增值税，可申请房产税、城镇土地使用税减免。对疫情防控物资生产企业申请办理增值税留抵退税的，办理期限由10个工作日缩短为1个工作日。（市税务局）\n\n　　2.延期缴纳税款。对因受疫情影响办理申报困难的纳税人、扣缴义务人，可依法办理延期申报；对确有特殊困难，不能按期缴纳税款的纳税人，可依法办理延期缴纳税款。（市税务局）\n\n　　3.保障疫情期间企业信贷稳定。各银行机构对受疫情影响较大、有发展前景但暂时受困的企业，不得抽贷、断贷、压贷。对受疫情影响企业到期还款困难的应予以展期或续贷。银行机构要降低受疫情影响企业的贷款门槛，对通过融资担保公司担保的贷款，加快审批流程，应贷尽贷。对受疫情影响暂时失去收入来源的企业，可依调整后的还款安排，报送信用记录。（市金融工作局、人行汕尾中心支行、汕尾银保监分局、各银行机构）\n\n　　4.降低企业融资成本。辖内四家农村商业银行对受疫情影响企业的新增贷款在同类贷款利率水平上下浮10%以上。各商业银行通过压降成本费率，积极争取上级的降息支持，加大对中小微企业的支持力度。小额贷款公司、融资担保公司等地方金融机构应根据企业受疫情影响情况，增加贷款、加快担保审批流程，减免利息、担保费，帮助企业降低成本。市财政安排不少于2000万元，对受疫情影响较为直接明显的中小微企业，在疫情防控期间新增贷款给予一定的贴息；新增贷款通过我市政府性融资担保机构增信担保的，所负担的担保费用给予一定的补助。（市金融工作局、人行汕尾中心支行、汕尾银保监分局、市工信局、市财政局、各银行机构、小贷公司、融资担保公司）\n\n　　5.发挥地方性和政策性金融机构作用。辖内四家农村商业银行安排不少于2亿元额度的防控新型冠状病毒感染的肺炎疫情专项贷款，利率在同类贷款利率水平上下浮10%以上。支持与国家开发银行、农业发展银行、进出口信用保险公司等加大服务对接力度，全力满足疫情防控融资需求。同时，争取人民银行再贷款支持。（市金融工作局、人行汕尾中心支行、汕尾银保监分局、相关金融机构）\n\n　　6.金融机构提供专项金融服务。成立由金融局、人民银行、银保监组成的专项服务团队，对受疫情影响企业开展金融服务工作。通过“访百万企业助实体经济”专项行动，组织金融机构通过走访、线上顾问、远程服务等形式，对中小微、无贷企业以及受疫情影响的企业进行专项服务。鼓励保险机构创新与疫情防治相关保险保障产品，对因疫情引起的疾病、医疗等理赔服务，保险业机构应简化流程，做到应赔尽赔、快速理赔。（人行汕尾中心支行、汕尾银保监分局、市金融工作局、各银行机构、保险协会、保险机构）\n\n　　7.企业招工用工支持。对积极协助企业解决招工难问题，帮助企业招工，恢复生产的人力资源中介机构，给予最高不超过20万元的专项支持。（市人社局、市社保局、市财政局）\n\n　　8.缓缴社会保险费。对受疫情影响，用人单位无法按时缴纳企业职工养老保险费、失业保险费、工伤保险费的，可延期至疫情解除后三个月内缴费，期间不加收滞纳金。疫情期间用人单位、灵活就业人员、城乡居民未按时办理参保缴费登记、申报缴款、待遇申领等业务的，允许疫情解除后三个月内补办，不影响参保人员个人权益记录。（市人社局、市社保局、市财政局、市税务局）\n\n　　9.减免企业厂房租赁资金。对承租国有资产类经营用房的企业，第一季度的租金全免。对租赁其他经营用房的，鼓励业主（房东）为租户减免租金，具体由双方协商解决。（市工信局、市国资委，各县（市、区）人民政府）\n\n　　10.支持企业增加疫情防控物资产能。对为增加疫情防控物资产能而改造现有生产线或新上生产线发生的设备投资，企业在享受省补助政策的同时，市政府给予一定的专项补助。（市发改局、市工信局、市财政局）\n\n　　11.帮助企业出具不可抗力事实证明。免费帮助企业出具与不可抗力相关的事实性证明，切实帮助受疫情影响无法如期履行或不能履行国际贸易合同的各类企业降低损失、渡过难关。（市商务局、市贸促会）\n\n　　12.应急公共法律服务。建立涉企应急公共法律服务机制，对于企业受疫情防控影响造成的合同履行、劳资关系等纠纷，开展应急公共法律服务。（市司法局）\n\n　　各牵头单位负责制定具体实施细则、申请指南和操作指引，适用期限为自政策发布之日起的三个月内，期满后根据疫情情况另行研究。本政策与中央、省出台相关支持政策不一致的，按中央、省出台相关支持政策执行。\n\n　　本政策意见由市工信局会同相关部门负责解释。\n\n",
			"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=3072db13a352292f",
            "location": "广东-汕尾",
            "type": "企业扶持"
        },
		{
            "title": "关于应对新型冠状病毒感染的肺炎疫情支持中小企业共渡难关的若干政策意见",
            "time": "2020-02-11",
            "publisher": "珠海市人民政府",
            "content": "横琴新区管委会，各区政府（管委会），市政府各部门、各直属机构：\n\n　　为深入贯彻习近平总书记关于坚决打赢新型冠状病毒感染的肺炎疫情防控阻击战重要指示精神，全面落实党中央、国务院和省委、省政府关于疫情防控的决策部署，在应对新型冠状病毒感染的肺炎疫情期间，支持我市中小企业积极应对疫情带来的影响，与企业同舟共济、共克时艰，特制订以下政策意见。\n\n　　一、支持对象\n\n　　本政策支持我市受到新型冠状病毒感染的肺炎疫情影响，且按市委、市政府的部署全面落实防疫工作，做好本单位人员居家隔离医学观察及报备等相关措施，积极履行社会责任，不裁员少裁员的中小企业（符合工信部等四部门印发《中小企业划型标准规定》）;如企业违反防疫规定或不落实防疫责任，不得享受优惠政策，已享受优惠政策的收回相关补贴资金，并按相关规定处罚。\n\n　　二、政策意见内容\n\n　　（一）劳动用工补贴\n\n　　企业在疫情防控期间按照省疫情防控指挥部的通知精神，延迟其招用的湖北籍员工或现仍在湖北的员工返回企业岗位，自文件下发之日起至员工正式返岗期间，因此类岗位人员不足而造成困难的企业，可向政府申请延迟复工补助，具体政策由政府部门研究制定。（市人力资源社会保障局、市财政局）\n\n　　本文下发之日起至疫情解除后3个月内，企业新招用员工并缴纳社会保险费的，按每人500元标准给予企业招工补贴，每人可享受一次。每家企业最高补贴100万元。（市人力资源社会保障局、市财政局）\n\n　　支持企业自行组织或委托机构开展线上适岗培训，完成培训任务且培训效果达到计划要求的，按实际参加培训人数给予每人每课时（不少于45分钟）30元的补贴，每人可享受一次、最高补贴1000元。（市人力资源社会保障局、市财政局）\n\n　　（二）科技项目攻关\n\n　　对获得国家科技部、广东省科学技术厅2020年防控新型冠状病毒感染的肺炎疫情科技攻关应急项目支持的项目，按国家、省支持金额的50%给予配套支持，最高不超过200万元。\n\n　　支持企业或企业联合医疗机构开展应急科技攻关，对新型冠状病毒感染应急防治研发、生产抗新型冠状病毒药品、诊断设备等产品的研发项目给予支持，单个项目最高支持额度不超过100万元。\n\n　　将新型冠状病毒疫情防控纳入社会发展计划项目申报范围，重点支持新型冠状病毒感染应急防治和疫情防控技术应用推广，单个项目最高支持额度不超过50万元。（市科技创新局、市财政局）\n\n　　（三）贷款贴息补贴\n\n　　积极支持和协助疫情防控相关企业申请人民银行专项再贷款，以及中央财政贴息补贴。\n\n　　对获得珠海市银行业机构贷款支持的企业，纳入珠海市“四位一体”融资平台，按照贷款合同签订当期的贷款市场报价利率（LPR）的50%给予利息补贴，单个企业最高不超过50万元，贴息期限不超过1年。（市工业和信息化局、人民银行珠海市中心支行、市金融工作局、珠海银保监分局）\n\n　　（四）贷款风险共担\n\n　　对受疫情影响较大，同时符合珠海产业发展方向的中小企业、或对民生保障有重要作用的中小企业，以及疫情防控医用物资重点保障企业，银行机构给予信贷支持的，纳入珠海市“四位一体”融资平台，给予贷款企业50%政府风险分担，最高不超过500万元。利用珠海市转贷资金过桥的，减按80%收取费用。利用政策性融资担保机构获得担保贷款的担保费率按不高于1%费率计算收取。（市工业和信息化局、人民银行珠海市中心支行、市财政局、市金融工作局、珠海银保监分局）\n\n　　（五）个人金融业务保障\n\n　　对参加疫情防控工作人员、因新型冠状病毒感染的肺炎住院治疗或隔离人员、疫情防控需要隔离观察人员、以及受疫情影响暂时失去收入来源的人群，金融机构在信贷政策上予以适当倾斜，灵活调整住房按揭、信用卡等个人信贷还款安排，合理延后还款期限。对新型冠状病毒感染的肺炎或受疫情影响受损的出险理赔客户，金融机构优先处理，适当扩展责任范围，做到应赔尽赔。（人民银行珠海市中心支行、珠海银保监分局、市金融工作局）\n\n　　（六）租金减免优惠\n\n　　对承租国有资产类经营用房的中小企业，两个月房租免收、1个月减免50%。对租用其他经营用房的，鼓励业主（房东）为租户减免租金，具体由双方协商解决。（市国资委、各区政府）\n\n　　对在疫情期间为承租中小企业减免租金的科技企业孵化器，年度运营考核评价优先予以政策扶持。（市科技创新局）\n\n　　（七）税费减免\n\n　　对纳税人因疫情影响纳税确有困难的，依法合理予以减免房产税、城镇土地使用税。（市税务局）\n\n　　对文化旅游、餐饮、住宿、批发零售、物流交通等规上企业在防控疫情期间产生的直接损失或增加的相关防控费用，可以纳入成本费用核算。（市税务局、市文化广电旅游体育局）\n\n　　对纳入政府防疫安置点的符合标准酒店在安置期间产生的实际水、电、气费用，按其实际发生额予以50%的减免。（市文化广电旅游体育局、市市场监管局、各区政府）\n\n　　鼓励出租车（巡游车）经营企业在防控疫情期间适当减免出租车司机承包费用；对出租车（巡游车）行业在疫情防控期间应交税费形成的支出，政府部门研究制定相关政策予以补贴。（市交通运输局、市税务局）\n\n　　（八）税费延期缴纳\n\n　　疫情防控期间，对因疫情影响不能按期办理纳税申报的企业，依法准予延期申报；符合延期缴纳税款条件的，依法予以延期缴纳税款。（市税务局）\n\n　　受疫情影响的用人单位，无法按时缴纳社会保险费的，可延期至疫情解除后三个月内缴费，期间不加收滞纳金。疫情期间用人单位未按时办理参保缴费登记、申报缴款、待遇申领等业务的，允许疫情解除后三个月内补办，延长期间待遇正常享受。（市人力资源社会保障局、市医保局、市税务局）\n\n　　对受疫情影响的旅行社，暂时退回部分或全部旅行社质保金，以银行履约保函等代替。（市文化广电旅游体育局、市金融工作局、中国人民银行珠海市中心支行、珠海银保监分局）\n\n　　（九）进出口业务支持\n\n　　指导受疫情影响无法如期履行国际贸易合同的企业，通过网上认证平台向市贸促会积极申请“不可抗力事实性证明”，加大企业出口信用保险扶持力度，对企业因疫情原因导致已出口货物未收到货款，优先给予出口信用保险赔付。对卫生健康主管部门组织进口的直接用于防控疫情的物资免征关税。设立进口防控物资快速通关专用窗口和绿色通道，对用于疫情防控治疗的进口药品、医疗器械等，做到即到即提，确保通关“零延时”。（市商务局、拱北海关、市卫生健康局）\n\n　　银行机构优先保障防疫物资进口、捐赠等业务的办理，开辟跨境人民币业务“绿色通道”，简化进口付汇流程，提高服务效率，如遇与疫情防控相关的其他特殊业务，金融机构可先行办理，并向中国人民银行珠海市中心支行、国家外汇管理局珠海市中心支局报备。（中国人民银行珠海市中心支行、国家外汇管理局珠海市中心支局）\n\n　　（十）应急公共法律服务\n\n　　建立涉企应急公共法律服务机制，对于企业受疫情防控影响造成的合同履行、劳资关系等纠纷，开展应急公共法律服务。（市司法局）\n\n　　各市直单位、各区（功能区）可参照本政策自行制订政策措施支持企业。本意见由市工信局会相关部门负责解释。",
			"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=03712a84d9693b46",
            "location": "广东-珠海",
            "type": "企业扶持"
        },
		{
            "title": "关于做好新型冠状病毒感染肺炎疫情防控期间稳定劳动关系支持企业复工复产的意见",
            "time": "2020-02-11",
            "publisher": "人社部",
            "content": "各省、自治区、直辖市及新疆生产建设兵团人力资源社会保障厅（局）、总工会、企业联合会/企业家协会、工商联：\n\n　　为贯彻落实党中央关于新型冠状病毒感染肺炎疫情防控工作的决策部署，积极发挥广大企业和职工在疫情防控中的重要作用，全力支持企业复工复产稳定劳动关系，动员广大职工凝心聚力共克时艰，现就做好疫情防控期间稳定劳动关系支持企业复工复产提出以下意见。\n\n　　一、高度重视疫情对劳动关系领域带来的新挑战\n\n　　近期，受新型冠状病毒感染肺炎疫情影响，劳动关系领域面临新情况新问题。部分行业企业面临较大的生产经营压力，劳动者面临待岗、失业、收入减少等风险，劳动关系不稳定性增加，劳动关系矛盾逐步凸显。当前，新型冠状病毒感染肺炎疫情防控正处于关键阶段，各级协调劳动关系三方要认真学习贯彻习近平总书记关于疫情防控工作的一系列重要指示精神，坚决贯彻落实党中央决策部署，高度重视当前特殊时期劳动关系运行中出现的突出问题，加强劳动关系风险监测和研判，引导企业与职工共担责任共渡难关。要充分发挥三方机制在保企业、保就业、保稳定中的独特作用，深入分析当前劳动关系形势，结合实际帮助企业制定复工复产的措施，联合各方力量共同行动，加大对特殊时期企业劳动关系处理的指导服务，确保劳动关系总体和谐稳定。\n\n　　二、灵活处理疫情防控期间的劳动用工问题\n\n　　（一）鼓励协商解决复工前的用工问题。对因受疫情影响职工不能按期到岗或企业不能开工生产的，要指导企业主动与职工沟通，有条件的企业可安排职工通过电话、网络等灵活的工作方式在家上班完成工作任务；对不具备远程办公条件的企业，与职工协商优先使用带薪年休假、企业自设福利假等各类假。要指导企业工会积极动员职工与企业同舟共济，在兼顾企业和劳动者双方合法权益的基础上，帮助企业尽可能减少受疫情影响带来的损失。\n\n　　（二）鼓励灵活安排工作时间。在疫情防控期间，为减少人员聚集，要鼓励符合规定的复工企业实施灵活用工措施，与职工协商采取错时上下班、弹性上下班等方式灵活安排工作时间。对承担政府疫情防控保障任务需要紧急加班的企业，在保障劳动者身体健康和劳动安全的前提下，指导企业与工会和职工协商，可适当延长工作时间应对紧急生产任务，依法不受延长工作时间的限制。\n\n　　（三）指导规范用工管理。在疫情防控期间，要指导企业全面了解职工被实施隔离措施或政府采取的紧急措施情况，要求企业不得在此期间解除受相关措施影响不能提供正常劳动职工的劳动合同或退回被派遣劳动者。对符合规定的复工企业，要指导企业提供必要的防疫保护和劳动保护措施，积极动员职工返岗。对不愿复工的职工，要指导企业工会及时宣讲疫情防控政策要求和企业复工的重要性，主动劝导职工及时返岗。对经劝导无效或以其他非正当理由拒绝返岗的，指导企业依法予以处理。鼓励企业积极探索稳定劳动关系的途径和方法，对采取相应措施后仍需要裁员的企业，要指导企业制定裁员方案，依法履行相关程序，妥善处理劳动关系，维护企业正常生产经营秩序。\n\n　　三、协商处理疫情防控期间的工资待遇问题\n\n　　（四）支持协商未返岗期间的工资待遇。在受疫情影响的延迟复工或未返岗期间，对用完各类休假仍不能提供正常劳动或其他不能提供正常劳动的职工，指导企业参照国家关于停工、停产期间工资支付相关规定与职工协商，在一个工资支付周期内的按照劳动合同规定的标准支付工资；超过一个工资支付周期的按有关规定发放生活费。\n\n　　（五）支持困难企业协商工资待遇。对受疫情影响导致企业生产经营困难的，鼓励企业通过协商民主程序与职工协商采取调整薪酬、轮岗轮休、缩短工时等方式稳定工作岗位；对暂无工资支付能力的，要引导企业与工会或职工代表协商延期支付，帮助企业减轻资金周转压力。\n\n　　（六）保障职工工资待遇权益。对因依法被隔离导致不能提供正常劳动的职工，要指导企业按正常劳动支付其工资；隔离期结束后，对仍需停止工作进行治疗的职工，按医疗期有关规定支付工资。对在春节假期延长假期间因疫情防控不能休假的职工，指导企业应先安排补休，对不能安排补休的，依法支付加班工资。\n\n　　四、采取多种措施减轻企业负担\n\n　　（七）帮助企业减少招聘成本。要加大线上招聘服务工作力度，打造线上春风行动，大力推广远程面试，提高招聘企业与劳动者“点对点”直接对接率。规范人力资源服务收费，坚决打击恶意哄抬劳动力价格行为。对受疫情影响缺工较大的企业或者承担政府保障任务企业，鼓励人力资源服务机构减免费用提供招聘服务。\n\n　　（八）合理分担企业稳岗成本。用好失业保险稳岗返还政策，对受疫情影响不裁员或少裁员的中小微企业，可放宽裁员率标准，让更多企业受益。用好培训费补贴政策，对受疫情影响的企业，在确保防疫安全情况下，在停工期、恢复期组织职工参加各类线上或线下职业培训的，可按规定纳入补贴类培训范围。用好小微企业工会经费支持政策，对受疫情影响符合条件的小微企业工会经费全额返还。用好企业组织会费，对受疫情影响符合条件的困难企业实行一定比例的企业会费返还。用好工会防疫专项资金，加大对防疫一线职工的慰问，充分调动职工参与防控疫情的积极性。\n\n　　（九）提供在线免费培训。指导企业积极组织开展职工在线免费培训，支持帮助受疫情影响企业特别是中小微企业开展职工技能培训和困难企业职工转岗培训，开放“中国职业培训在线”平台全部功能，免费提供培训教学资源。\n\n　　五、统筹各方力量加大指导服务力度\n\n　　（十）加强劳动用工指导服务。各级人力资源社会保障部门要及时研究和解决疫情防控期间劳动关系领域中的重大问题，主动回应社会关切，制定有针对性政策，准确解读政策，帮助企业解决发展中的困难。要做好协调劳动关系三方牵头工作，加强政策宣传和组织协调，发挥各方优势，形成工作合力。各级工会要做好团结、动员广大职工工作，积极发挥企业工会作用，为困难职工提供必要的帮扶救助和心理危机干预疏导。要引导职工关心企业的生存与发展，依法理性表达诉求。动员职工大力发扬劳动精神、劳模精神、工匠精神，为企业长远发展献计献策、贡献力量。各级企联和工商联组织要梳理评估企业的实际困难并积极向有关部门提出针对性帮扶支持政策建议和指导服务，要鼓励企业承担社会责任，通过技术创新等提高竞争力。要引导受疫情影响导致生产经营困难的企业，完善企业内部协商民主机制，畅通与职工对话渠道，通过多种方式稳定劳动关系和工作岗位。要引导企业关心关爱职工健康，帮助解决职工实际困难，切实保障职工权益。要充分发挥行业协会积极作用，通过减免租金等形式减轻企业经营负担，引导同行业或上下游企业互帮互助，抱团取暖。\n\n　　（十一）主动化解劳动关系矛盾。要力争把风险隐患化解在萌芽状态，着力提升基层预防化解劳动争议能力，推动企业建立健全内部劳动争议协商解决机制。大力加强专业性劳动争议调解工作，创新仲裁办案方式，加强争议处理指导监督，发挥多元机制合力，大力推广“互联网+调解仲裁”，切实提高争议处理效能。进一步畅通举报投诉渠道，加大劳动保障监察执法力度，依法查处违法行为。\n\n　　（十二）做好表彰先进典型工作。各级协调劳动关系三方要深入开展和谐劳动关系创建活动，主动宣传在防控疫情中真正实现有事好商量、遇事多商量、有难题共同解决的企业，要在和谐劳动关系创建活动评比、劳动模范评选、五一劳动奖章、奖状等荣誉授予中优先考虑疫情防控期间对稳定劳动关系作出突出贡献的企业和个人，激励引导广大企业家和职工在疫情防控工作中主动履职，担当作为。\n\n　　各级协调劳动关系三方要切实增强“四个意识”，坚定“四个自信”，做到“两个维护”，深入贯彻落实党中央应对新型冠状病毒感染肺炎疫情工作的决策部署，把稳定劳动关系支持企业与职工共渡难关作为当前重要工作来抓，统筹处理好促进企业发展和维护职工权益的关系，充分发挥中国特色和谐劳动关系的制度优势，坚定信心、积极作为，为打赢疫情防控阻击战作出积极贡献。　",
			"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=189fb0bb8b9fe5bd",
            "location": "人社部",
            "type": "企业扶持"
        },
		{
            "title": "推出30条政策措施，支持企业复工复产",
            "time": "2020-02-11",
            "publisher": "江门市人民政府",
            "content": "2月10日，江门市政府正式印发《关于应对新型冠状病毒肺炎疫情支持企业复工复产的若干措施》（以下简称《若干措施》），从进一步加大保障企业复工复产工作力度、加大财政金融支持、降低企业用工成本、减轻企业经营负担、优化政务服务等5方面，推出了30条政策措施，全力应对疫情影响，支持和推动各类企业复工复产。\n\n一企一策，支持企业复工复产\n\n做到“四到位”、落实“八个一”，是我市从严管控复工工作提出的“硬要求”。《若干措施》提出，各市（区）人民政府要强化主体责任，指导企业完成复工复产准备工作，确保企业在疫情防控达标前提下复工复产。一企一策帮助企业协助解决职工返岗，以及口罩、消毒用品、测温仪等防疫物资保障等问题。\n\n针对企业用工难问题，一方面是优化就业服务专员制度，精准摸查发布企业用工需求信息；另一方面是大力推进网络招聘会和远程视频招聘等措施，为企业和求职者提供“零接触”、免费线上公共就业服务。同时，发动职业院校学生、青年志愿者等，重点支援防控物资生产企业短期用工所需。\n\n财政金融投入加大，稳定企业发展信心\n\n突然爆发的疫情打乱了企业生产计划和财务管理，部分企业甚至出现资金链紧张等问题,《若干措施》提出了“一揽子”财政金融扶持措施。财政支持方面，一是加大对防疫相关企业的支持力度。对防疫应急保障物资生产企业，给予提前复工奖励、购置设备投资补助、流动资金贷款贴息等支持，其中对购置设备投资补助支持最高可达200万元；对防控防疫物资进口企业给予资金支持。二是助力降低企业融资成本，对“政银保”项目融资中小企业所缴的保险费用（或担保费用）给予全额补贴；对个人创业贷款担保贷款视情况展期并继续贴息。此外，还对应对疫情的科技攻关、政府采购等提出了支持举措。\n\n金融纾困至关重要，《若干措施》还强调，对于受疫情影响较大的行业，金融机构不得盲目抽贷、断贷、压贷，可采取灵活调整还款计划、增加信用贷款和中长期贷款等方式，帮助企业渡过难关，确保信贷持续稳定。同时，采取系列措施确保2020年企业融资成本不高于2019年同期融资成本。\n\n发放稳岗补贴，缓解企业用工成本压力\n\n有的企业短期营收锐减、资金短缺，暂时难以满足用工刚性支出。对此，《若干措施》提出，对受疫情影响不能按时缴纳社会保险费的企业允许至疫情解除后三个月内补办补缴；对不裁员、少减员的企业实施稳岗返还失业保险费，按企业及其职工上年度实际缴纳失业保险费总额的50%予以返还等。《若干措施》还将对职工因疫情接受治疗或被医学观察隔离期间，企业所支付的工资待遇，按照不超过该职工基本养老保险缴费工资基数的50%补贴企业。对按规定复工，并为因疫情影响未能返岗的湖北籍务工人员支付报酬和缴纳社保费的企业，按我市最低工资标准80%给予一次性延迟复工补助。\n\n落实各种税收、减负扶持政策，携手企业共渡难关\n\n针对企业普遍面临的税费、租金等经营负担问题，《若干措施》提出，减免企业税费，延期缴纳税款。因疫情影响损失较大的企业可申请房产税、城镇土地使用税减免；疫情防控期间，准许企业延期申报纳税。此外，《若干措施》还对承租市直及各市（区）两级国有（含国有控股）资产类经营用房（不含住宅、公寓）且受疫情影响较大的民营企业和个体工商户，2月份的租金免收，3月、4月减免50%。\n\n同时，鼓励支持创业园、科技企业孵化器、创业基地等各类载体在疫情期间为承租的中小企业减免租金，并对这些减免租金的载体优先给予政策扶持。鼓励大型商务楼宇、商场、市场运营方适当减免疫情期间的租金。对租用其他经营用房的，鼓励业主（房东）为租户减免租金。抗疫期间减免租金的企业，减免的租金收入不征收房产税。\n\n优化政务服务，开通涉企事项受理“直通车”\n\n《若干措施》还为生产经营疫情防控物资企业开设“绿色通道”，应急办理一类医疗器械备案，以及重大突发公共卫生事件一级响应期间对医用口罩等防控急需用器械实施特殊管理的备案。\n\n同时，对新落地生产防控疫情所需物资的项目纳入“绿色通道”，加快评审。对疫情防控相关的能源供应、交通物流、医疗资源、生态环境等项目办理用地预审和规划选址、用地报批、“三旧”改造等手续开通行政审批服务“绿色通道”。\n\n此外，《若干措施》还提出，建立疫情防控物资境外采购快速通道。对疫情防控治疗物资实行“两步申报”“提前申报”“担保放行”等作业模式，确保通关“零延时”。",
			"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=757de34d1890e444",
            "location": "广东-江门",
            "type": "企业扶持"
        },
		{
            "title": "关于进一步加强新型冠状病毒感染的肺炎疫情防控期间企业复工复产管理工作的实施方案",
            "time": "2020-02-11",
            "publisher": "藁城区人民政府",
            "content": "各乡镇（区）人民政府（管委会），各有关部门：\n\n按照河北省人民政府办公厅《关于打好新型冠状病毒感染的肺炎疫情防控阻击战促进经济社会平衡健康发展的若干措施》（冀政办字〔2020〕14号）和石家庄市应对新型冠状病毒感染的肺炎疫情工作领导小组《关于进一步加强新型冠状病毒疫情防控期间企业复工复产管理的通告》（石防领〔2020〕3号）要求，为进一步加强新型冠状病素感染的肺炎疫情防控工作，坚决有力隔断传染源，切断风险源，更好的保障人民群众生命安全和身体健康，现制定我区工业企业复工复产管理和疫情防控实施方案。\n\n一、组织领导和职责分工\n\n全区工业企业复工复产管理和疫情防控，由区应对新型冠状病毒感染的肺炎疫情工作领导小组统一指挥。各乡镇（区）严格落实属地责任，在做好防控工作的前提下，按规定全力支持和组织推动工业企业复工复产，并在生产用工、生活出行等方面给予大力支持；发改、工信、财政、金融、审批、卫健、自然资源、市场监管、生态环境等部门，按照领导小组安排部署和责任分工，积极帮助工业企业提前做好开工前各项准备工作，搞好对接服务，力促工业企业防疫到位、正常运行、健康发展，确保生产经营和疫情防控同步有序推进。区卫健局（疾控中心）要指导复工复产工业企业开展疫情防控，建立复工复产工业企业清单，并做好相关疫情防控核查核准工作；区应急管理局要指导复工复产工业企业抓好安全监管，确保企业安全生产；区发改局要加强分析监测，保障疫情防控期间复工复产工业企业的煤、电、油、气等企业生产要素充足供应；区工信局要开展全方位帮扶，促进企业开足马力、扩大生产；区人社局要确保企业职工安全返岗，科学合理安排企业职工返岗复工复产计划，加大企业复产用工保障力度；卫健、人社、公安、交通等部门要强化信息共享，全面掌握复工复产工业企业人员流动状况和健康信息；各工业企业落实主体责任，严格按照省、市、区关于新型冠状病毒感染的肺炎疫情防控要求，做好疫情防控期间的复工复产工作。\n\n二、落实复工复产有关要求\n\n各工业企业要严格按照《石家庄市藁城区工业和信息化局关于工业企业做好复产复工复产防疫准备工作的紧急通知》（以下简称《紧急通知》）、《企业复工复产防疫指南》和《疫情防护应知应会手册》，落实好各项工作具体安排。\n\n（一）复工复产时间执行到位。按照河北省人民政府办公厅《关于延迟企业复工复产的通知》规定，全区企业复工复产时间不得早于2月9日24时，涉及保障公共事业运行必需(供水、供气、供电、通信、公共交通、市政环卫等行业)、疫情防控必需(医疗器械、药品、防护用品、消杀用品生产运输和销售等行业)、群众生活必需（超市卖场、农贸市场、食品生产和物流供应等行业）及其他涉及重要国计民生的相关企业除外。工业企业复产复工复产要严格执行到位，时间不得早于2月9日24时，未经报备核准，一律不得擅自提前复工复产。\n\n（二）疫情防控机制建立到位。工业企业要明确疫情防控的内部责任机制，建立疫情防控管理体系，必须成立由企业主要负责人牵头的疫情防控领导小组机构，明确专人负责疫情防控工作；制定周密的企业复工复产和疫情防控方案，要细化落实到车间、班组，明确专人负责。\n\n（三）企业员工排查登记到位。工业企业要组织对每一名员工（包括临时用工）的籍贯和14天内去向进行排查，建立“一人一档”员工返厂排查登记台账。对目前人在重点地区的员工，暂不返藁复工复产，以利于疫情防控；对来自或去过疫情重点地区以及与重点地区人员有密切接触经历的员工，一律严格落实医学观察、隔离等措施，做到全覆盖，确保达到防疫要求、体温测量正常后方可上岗；对近期返藁复工复产的其他员工，各企业要加强检疫查验和健康防护，及时做好登记和相关信息报告。\n\n（四）公共场所提前消杀到位。各企业复工复产前要按照《公共场所新型冠状病毒感染的肺炎卫生防护指南》以及《企业复工复产防疫指南》和《疫情防护应知应会手册》要求，对公共场所和工作场所进行一次全面消毒，复工复产后对员工有可能进入的空间场所、有可能接触的公共设施进行全面管控、例行消毒，并安排专人开展专项检查，加强对来访人员健康监测和登记等工作。\n\n（五）防疫设施物资设置到位。工业企业要准备必需的防控物资，购置快速红外体温探测仪、消毒水、口罩等疫情防控物资；工业企业要落实隔离场所，设置有集体宿舍的工业企业，要设置临时隔离场所，安排单人单间、相对独立房间作为疫区返岗人员临时隔离场所；不具备条件的工业企业，要按照所在辖区的统一安排，确定具体的隔离观察地点并向所在乡镇（区）报备。\n\n（六）企业内部管理控制到位。工业企业原则上要实施封闭管理，严禁无关人员进入本单位生产办公场所；工业企业要每日对全体上班人员进行入厂、入单位前体温检测，在入口处使用快速红外体温探测仪，对所有进入工业企业的人员开展体温探测，并按规定上报复工复产人员情况、重点监控类人员情况、员工健康状况等；要做好场地的通风、消毒和卫生管理及隔离区管控，建立和落实复工复产上岗前个人防护知识全员培训制度；要暂停集聚性活动，确属必须召开的会议和商务洽谈，参加人员应做好个人防护，控制会议或洽谈时间，做好场所开窗通风；会议或洽谈结束后，场地、用具须进行消毒；如企业设有食堂或餐厅，操作间保持清洁干燥，采取分餐或分段就餐措施，并按要求及时消毒。\n\n三、执行复工复产备案核准\n\n按照《关于进一步加强新型冠状病毒疫情防控期间企业复工复产管理的通告》和《紧急通知》要求，我区工业企业复工复产实行备案核准。\n\n（一）工业企业复工复产备案、核查、核准由卫健局（疾控中心）、各乡镇（区）共同组织开展，区卫健局（疾控中心）派专业人员或指派的乡镇（区）卫生院专业人员参加，乡镇（区）防控领导小组办公室负责具体组织实施，并建立工业企业复工复产清单。\n\n（二）在2月9日24时后复工复产企业，须在满足上述复工复产有关要求后，拟复工复产3日前，向企业所在乡镇（区）报备，填写《工业企业复工复产备案表》、签订《复工复产工业企业疫情防控承诺书》，由所在地乡镇（区）防控领导小组办公室组织现场核查，核准同意后企业方可复工复产。为减少出行和接触，采取网络办公方式，各乡镇（区）要于每日下午5：00前将当日《备案表》、《承诺书》扫描电子版以及复工复产企业清单报区应对新型冠状病毒感染的肺炎疫情工作领导小组办公室物资保障组。（邮箱：gcgxjgyk@163.com,联系人：樊彦杰，联系电话：88157231）\n\n（三）在2月9日24时前，涉及重要国计民生的相关企业、经批准复工复产的企业、未停产继续生产的企业，需在本方案发布之日起3日内，向所在地政府（管委会）报备，按上述程序履行相关核查备案承诺手续。\n\n（四）应急管理、生态环境等相关部门按照上级有关要求和各自工作职责，做好工业企业复工复产管理工作。\n\n四、强化复工复产工作落实\n\n各乡镇（区）、各有关部门要密切协作、积极作为，既要保证疫情防控到位，又要组织好企业有序复工复产，千方百计努力做到防疫生产两不误。\n\n（一）各乡镇（区）要严格执行疫情防控标准，对疫情防控不到位、隔离不规范的工业企业，一律不得备案核准复工复产。要加强对复工复产企业的用工保障，在保证防疫措施到位的情况下，协调辖区村庄对企业出具证明的复工员工予以登记放行。要加强辖区内工业企业的疫情防控管理，加大对工业企业疫情防控知道宣传和指导，切实将各项工作部署要求传达到每家工业企业，确保每家企业将各项工作措施落到实处。\n\n（二）各工业企业要严格落实疫情防控主体责任，将疫情防控各项措施落实落细，做好检疫查验和员工健康防护，区卫健局（疾控中心）要做好专业技术指导，坚决防止发生工业企业疫情蔓延情况。\n\n（三）各工业企业要严格把好企业员工入口关，员工排查要细致到位、防控管理措施要严格执行，疫情期间严禁招录外地员工。\n\n（四）各工业企业要全面加强工业企业内部防疫管理，严格落实测温、防护、消毒及应急处置等各项要求。\n\n（五）要强化疫情防控信息日报告制度，工业企业每日向所在乡镇（区）报告企业防疫和生产动态，发现特殊情况立即报告。\n\n（六）妥善安排好职工生活，保障职工合法权益，对受疫情影响导致的职工医疗期、隔离期、未到岗期等，要依法依规落实各项待遇。\n\n（七）对于未制定防疫工作方案，未开展开工前人员排查，未组织消毒安全检查企业，未经审核报备企业，严禁复工复产生产。对不认真开展防疫工作而造成疫情扩散的企业，依法严肃追究责任。\n\n（八）宣传部门要加强企业复工复产工作的宣传力度，将相关政策规定及时宣传到位。",
			"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=fcb5ba758ca7868a",
            "location": "河北-石家庄",
            "type": "企业扶持"
        },
		{
            "title": "石景山区关于共同应对新型冠状病毒感染的肺炎疫情支持企业发展的若干措施（暂行）",
            "time": "2020-02-11",
            "publisher": "石景山区人民政府",
            "content": "为深入贯彻落实党中央、国务院关于新型冠状病毒感染的肺炎疫情防控工作部署，根据《北京市人民政府办公厅关于进一步支持打好新型冠状病毒感染的肺炎疫情防控阻击战若干措施》（京政办发〔2020〕5号）等规定，石景山区切实加强防控能力建设，解决企业生产经营困难，促进城市平稳有序运行，更好服务市民生活，制定以下工作措施。\n\n一、全面助力企业疫情防控\n\n1.设立疫情防控专项资金，按照国家及北京市对企业疫情防控管理要求，不折不扣落实“四方责任”，支持企业开展疫情防控工作。（责任单位：园区管委会、各街道办事处、区国资委、区政府集体资产监管办、区住房城市建设委、区财政局）\n\n2.搭建企业疫情防控物资互助筹措平台，及时了解企业疫情防控需求，整合信息资源，协助企业解决必要的防疫物资。（责任单位：区投促中心、区商务局）\n\n二、切实减轻企业房租成本\n\n3.区属国有企业和集体经济企业在疫情防控期间采取减免租金措施，对符合区域产业发展定位的区属中小微企业，经认定后，免收一个月房租，后续按50%给予租金优惠。（责任单位：区国资委、区政府集体资产监管办）\n\n4.对租用其他经营用房，符合区域产业发展定位的区属中小微企业，鼓励业主为其减免房租。对为区属中小微企业减免房租的业主，经认定后，在疫情防控期间按减免金额的30%给予支持。鼓励业主改变租金收取方式，按月收取房租。（责任单位：区财政局、区投促中心）\n\n三、有效缓解企业信贷压力\n\n5.为受疫情影响较大的企业提供高效率、差异化的金融服务。鼓励驻区金融机构开辟金融服务“绿色通道”，按照特事特办的原则，对直接参加疫情防控工作的驻区企业和受疫情影响较大的区内中小微企业，做到不抽贷、不断贷、不压贷，提供优质高效综合金融服务。（责任单位：区金融办）\n\n6.对疫情防控期间企业贷款给予财政贴息支持。针对直接参加疫情防控工作的驻区企业和受疫情影响较大的区内中小微企业，经认定后，按照贷款实际支付利息的100%给予企业财政贴息支持，单个企业贴息额度最高不超过100万元。（责任单位：区金融办、区财政局）\n\n7.优化对受疫情影响企业的融资担保服务。针对直接参加疫情防控工作的驻区企业和受疫情影响较大的区内中小微企业，经认定后，全额免除疫情期间产生贷款的担保费用。对于确无还款能力的小微企业，为其提供融资担保服务的区属政府性融资担保机构，应及时履行代偿义务，视疫情影响情况适当延长追偿时限。（责任单位：区金融办、区财政局）\n\n四、分类实施行业促进政策\n\n8.对在疫情防控期间保障城市基本运行的重点商超、连锁便利店、社区菜店和为社会提供供餐服务的餐饮经营单位，经认定后，可申请上岗人员岗位补贴，按照每人每天100元的补贴标准，从2月1日起发放。（责任单位：区商务局、区人力资源社会保障局、区财政局）\n\n9.延迟缴纳社会保险费，推行灵活用工政策，延迟期间，不收取滞纳金，不影响正常享受各项社会保险待遇，不影响个人权益记录，帮助各类企业稳定生产经营。（责任单位：区人力资源社会保障局、区财政局）\n\n10.对防疫药品及物资、金融保险服务、动漫网游软件等领域产品的研发设计、推广应用创新审批方式，提供便利化行政审批。加大政府采购力度，建立采购绿色通道。（责任单位：区财政局、区市场监管局、区金融办、区文促中心）\n\n11.支持企业抢抓市场机遇，迎难而上发展。对工业互联网、虚拟现实、软件、信息技术以及防疫相关的项目和企业给予专项支持。（责任单位：园区管委会、区经济和信息化局、区科委、区财政局）\n\n五、全面加强企业精准服务\n\n12.开展2019年政策资金网上申报工作，简化企业政策奖励申领程序，对符合支持条件的企业，加快完成资金拨付，缓解企业运营压力，助推企业健康发展。（责任单位：园区管委会、区投促中心、区金融办、区商务局、区财政局）\n\n13.推行“不见面审批”及“代办理审批”，创新企业注册、经营许可与项目落地相关审批，持续推进相关审批事项流程优化、要件简化、审查规范标准化。（责任单位：区发展改革委、区市场监管局、区投促中心、区政务服务局）\n\n14.提供纠纷调解服务，对受疫情影响导致无法如期履行或不能履行合同的企业，经认定后，协助出具不可抗力事实性证明。（责任单位：区投促中心、区司法局）\n\n15.深入推进企业“一对一”精准服务，全面加强精准政策及服务供给，及时回应企业诉求，优化落实“服务包”制度。（责任单位：全区各部门）\n\n六、附则\n\n本措施由石景山区投资促进服务中心负责解释，自印发之日起施行，适用于疫情防控期间。国家、北京市出台相关支持政策的，将遵照执行。",
			"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=00f6ee9c8eaf1f5d",
            "location": "北京",
            "type": "企业扶持"
        },
		{
            "title": "关于防控新型冠状病毒感染的肺炎疫情进口物资免税政策的公告",
            "time": "2020-02-10",
            "publisher": "国务院",
            "content": "根据财政部、海关总署和税务总局联合发布的《慈善捐赠物资免征进口税收暂行办法》（公告2015年第102号）等有关规定，境外捐赠人无偿向受赠人捐赠的用于防控新型冠状病毒感染的肺炎疫情（以下简称疫情）进口物资可免征进口税收。为进一步支持疫情防控工作，自2020年1月1日至3月31日，实行更优惠的进口税收政策，现公告如下：\n\n一、适度扩大《慈善捐赠物资免征进口税收暂行办法》规定的免税进口范围，对捐赠用于疫情防控的进口物资，免征进口关税和进口环节增值税、消费税。\n\n（1）进口物资增加试剂，消毒物品，防护用品，救护车、防疫车、消毒用车、应急指挥车。\n\n（2）免税范围增加国内有关政府部门、企事业单位、社会团体、个人以及来华或在华的外国公民从境外或海关特殊监管区域进口并直接捐赠；境内加工贸易企业捐赠。捐赠物资应直接用于防控疫情且符合前述第（1）项或《慈善捐赠物资免征进口税收暂行办法》规定。\n\n（3）受赠人增加省级民政部门或其指定的单位。省级民政部门将指定的单位名单函告所在地直属海关及省级税务部门。\n\n无明确受赠人的捐赠进口物资，由中国红十字会总会、中华全国妇女联合会、中国残疾人联合会、中华慈善总会、中国初级卫生保健基金会、中国宋庆龄基金会或中国癌症基金会作为受赠人接收。\n\n二、对卫生健康主管部门组织进口的直接用于防控疫情物资免征关税。进口物资应符合前述第一条第（1）项或《慈善捐赠物资免征进口税收暂行办法》规定。省级财政厅（局）会同省级卫生健康主管部门确定进口单位名单、进口物资清单，函告所在地直属海关及省级税务部门。\n\n三、本公告项下免税进口物资，已征收的应免税款予以退还。其中，已征税进口且尚未申报增值税进项税额抵扣的，可凭主管税务机关出具的《防控新型冠状病毒感染的肺炎疫情进口物资增值税进项税额未抵扣证明》（见附件），向海关申请办理退还已征进口关税和进口环节增值税、消费税手续；已申报增值税进项税额抵扣的，仅向海关申请办理退还已征进口关税和进口环节消费税手续。有关进口单位应在2020年9月30日前向海关办理退税手续。\n\n四、本公告项下免税进口物资，可按照或比照海关总署公告2020年第17号，先登记放行，再按规定补办相关手续。\n\n附件：防控新型冠状病毒感染的肺炎疫情进口物资增值税进项税额未抵扣证明\n\n",
			"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=81e9e883dcee099e",
            "location": "国务院",
            "type": "出入境管制"
        },
		{
            "title": "关于支持金融强化服务 做好新型冠状病毒感染肺炎疫情防控工作的通知",
            "time": "2020-02-10",
            "publisher": "国务院",
            "content": "各省、自治区、直辖市、计划单列市财政厅（局），新疆生产建设兵团财政局，财政部各地监管局：\n\n为坚决贯彻落实《中共中央关于加强党的领导、为打赢疫情防控阻击战提供坚强政治保证的通知》精神，发挥财政资金引导撬动作用，支持金融更好服务新型冠状病毒感染肺炎疫情防控（以下简称疫情防控）工作，现通知如下：\n\n一、对疫情防控重点保障企业贷款给予财政贴息支持。对2020年新增的疫情防控重点保障企业贷款，在人民银行专项再贷款支持金融机构提供优惠利率信贷的基础上，中央财政按人民银行再贷款利率的50%给予贴息，贴息期限不超过1年，贴息资金从普惠金融发展专项资金中安排。\n\n（一）经发展改革委、工业和信息化部等部门确定的疫情防控重点保障企业，可凭借2020年1月1日后疫情防控期内新生效的贷款合同，中央企业直接向财政部申请，地方企业向所在地财政部门申请贴息支持。对支持疫情防控工作作用突出的其他卫生防疫、医药产品、医用器材企业，经省级财政部门审核确认后，可一并申请贴息支持。\n\n（二）各省级财政部门汇总编制本地区贴息资金申请表（见附件），于2020年5月31日前报送财政部。财政部审核后，向省级财政部门拨付贴息资金，由省级财政部门直接拨付给相关借款企业。5月31日后，再视情决定是否受理贴息资金申请。\n\n（三）享受贴息支持的借款企业应将贷款专项用于疫情防控相关生产经营活动，保障疫情防控相关重要医用、生活物资平稳有序供应，不得将贷款资金用于投资、理财或其他套利活动，不得哄抬物价、干扰市场秩序。\n\n二、加大对受疫情影响个人和企业的创业担保贷款贴息支持力度。对已发放的个人创业担保贷款，借款人患新型冠状病毒感染肺炎的，可向贷款银行申请展期还款，展期期限原则上不超过1年，财政部门继续给予贴息支持，不适用《普惠金融发展专项资金管理办法》（财金〔2019〕96号）关于“对展期、逾期的创业担保贷款，财政部门不予贴息”的规定。对受疫情影响暂时失去收入来源的个人和小微企业，地方各级财政部门要会同有关方面在其申请创业担保贷款时优先给予支持。\n\n三、优化对受疫情影响企业的融资担保服务。鼓励金融机构对疫情防控重点保障企业和受疫情影响较大的小微企业提供信用贷款支持，各级政府性融资担保、再担保机构应当提高业务办理效率，取消反担保要求，降低担保和再担保费率，帮助企业与金融机构对接，争取尽快放贷、不抽贷、不压贷、不断贷。国家融资担保基金对于受疫情影响严重地区的政府性融资担保、再担保机构，减半收取再担保费。对于确无还款能力的小微企业，为其提供融资担保服务的各级政府性融资担保机构应及时履行代偿义务，视疫情影响情况适当延长追偿时限，符合核销条件的，按规定核销代偿损失。\n\n四、加强资金使用绩效监督管理。各级财政部门应及时公开疫情防控重点保障企业获得贴息支持情况，并督促相关贷款银行加强贷后管理，确保贴息贷款专款专用。疫情防控重点保障企业贴息资金管理执行《普惠金融发展专项资金管理办法》，财政部各地监管局应加强贴息资金使用情况监管，强化跟踪问效，切实提高财政资金使用效益。对于未按规定用途使用贷款的企业，一经发现，要追回中央财政贴息资金。\n\n五、认真抓好政策贯彻落实。地方各级财政部门要增强“四个意识”，做到“两个维护”，把打赢疫情防控阻击战作为当前重大政治任务，会同有关方面加强政策宣传、组织协调和监督管理工作，发现政策执行中的重大情况，及时向财政部报告，切实保障政策真正惠及疫情防控重点保障企业以及受疫情影响的人群、企业和地区。\n\n附件：疫情防控重点保障企业贷款贴息资金申请表\n\n",
			"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=80d8b7ed55dddd44",
            "location": "国务院",
            "type": "企业扶持"
        },
		{
            "title": "北京",
            "time": "2020-02-10",
            "publisher": "北京市国资委",
            "content": "为贯彻落实《北京市人民政府办公厅关于应对新型冠状病毒感染的肺炎疫情影响促进中小微企业持续健康发展的若干措施》（京政办发〔2020〕7号），切实减免中小微企业房租，现就市属国有企业减免中小微企业租金事项通知如下：\n\n　　1、减免中小微企业房租政策涉及的市属国有企业，是指市国资委监管的市管一级企业及其所属各级国有及国有控股子企业；中小微企业是指依据《中小企业划型标准规定》（工信部联企业〔2011〕300号）第四条“各行业划型标准”确定并在京注册的中小微企业。\n\n　　2、京内市属国有企业房产，是指位于北京市行政辖区内且权属为市属国有企业的房产。\n\n　　3、免收租金的情形，是指中小微企业承租京内市属国有企业房产从事生产经营活动，包括开办便民设施、超市、药店、养老、教育培训、工业仓储等，按照政府要求坚持营业或依照防疫规定关闭停业且不裁员、少裁员的，免收2月份租金。减收租金的情形，是指中小微企业承租京内市属国有企业房产用于办公用途的，减收2月份租金的50%。\n\n　　4、市属国有企业作为房屋出租方，承租方为非国有企业，又转租给符合减免政策规定的中小微企业的，鼓励其为租户减免租金，对此给非国有企业（承租方）经核实造成实际损失的部分，非国有企业（承租方）可与市属国有房屋产权单位协商解决。\n\n　　5、中小微企业申请租金减免，应提供合法有效的房屋租赁合同、协议等符合相关要求的证明文件，及时向市属国有出租方提出申请。\n\n　　6、各市管企业要尽快按照本通知研究制定租金减免工作方案，指导督促所属房屋产权单位快速受理中小微企业租金减免申请，及时履行内部决策程序，对符合政策条件的中小微企业直接办理租金减免手续。\n\n　　7、对于符合政策的租金减免，房屋租赁合同双方应及时履行修订合同或签订补充协议等手续。同时，各市管企业做好涉及房屋出租的台账管理工作。\n\n　　8、区属国有企业可参照本通知执行。",
			"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=3a959f2c4234e4fb",
            "location": "北京",
            "type": "企业扶持"
        },
		{
            "title": "省防控新型冠状病毒感染肺炎疫情财税支持政策",
            "time": "2020-02-10",
            "publisher": "湖北省人民政府",
            "content": "一、全面落实相关税收政策\n\n（一）助力物资供应保障。\n\n1、落实深化增值税改革的各项政策，突出抓好增值税留抵退税和小微企业普惠性政策的落地落实，抓好医药、医疗、医用物资，蔬菜等农产品，交通物流等方面的增值税减免税政策落实。\n\n2、全面落实《关于防控新型冠状病毒感染的肺炎疫情进口物资免税政策的公告》（财政部海关总署税务总局公告2020年第6号），对捐赠用于防控新型冠状病毒感染肺炎疫情（以下简称疫情）的进口物资，免征进口关税和进口环节增值税、消费税，对卫生健康主管部门组织进口的直接用于防控疫情物资免征关税。\n\n3、对各非营利性医疗机构、各社区（村）用于疫情防控的房产和土地按规定免征房产税和城镇土地使用税。对各地购买房屋、土地用于疫情防控的按规定免征契税。\n\n4、在疫情防控期间，免征各地经营蔬菜的个体工商户应缴纳的增值税、城市维护建设税、教育费附加、地方教育附加和个人所得税。具体实施办法和执行期限由各地人民政府根据疫情发展情况确定。\n\n（二）鼓励企业支持我省疫情防控工作。\n\n5、企业通过公益性社会组织或者县级以上（含县级）人民政府及其组成部门和直属机构，用于包括支持疫情防控在内的符合法律规定的慈善活动、公益事业的捐赠支出，在年度利润总额12%以内的部分，准予在计算应纳税所得额时扣除；超过年度利润总额12%的部分，准予结转至以后三年内在计算应纳税所得额时扣除。\n\n6、企业开展包括支持疫情防控在内的各类研发活动中实际发生的研发费用，未形成无形资产计入当期损益的，在按规定据实扣除的基础上，依法再按照实际发生额的75%在税前加计扣除；形成无形资产的，按照无形资产成本的175%在税前摊销。\n\n7、企业实际发生的包括疫情在内的不可抗力因素造成的资产损失，准予在计算应纳税所得额时扣除。\n\n（三）鼓励个人参与和支持疫情防治。\n\n8、凡参加疫情防控工作的第一线医务和防疫工作者，按照中央和地方政府规定标准取得的疫情防治工作特殊临时性工作补助，免予征收个人所得税。\n\n9、个人通过我国境内公益性社会组织、县级以上（含县级）人民政府及其部门和直属机构，向疫情防控工作的公益捐赠支出，捐赠额未超过其申报的应纳税所得额30%的部分，可以从其应纳税所得额中扣除。\n\n10、对受疫情影响生产经营的个体工商户业主、个人独资企业投资人、合伙企业个人合伙人，根据疫情损失情况进行合理测算后，报经省人民政府同意，定额减免2020年度应纳经营所得个人所得税额。\n\n二、支持农副产品和医护物资供给补助政策\n\n11、统筹现有涉农财政专项资金，加快资金拨付，支持企业及菜农加大生产，增加蔬菜供给。市县政府可通过专项资金对蔬菜生产企业、合作社和农户给予适当补贴，或对其流动资金贷款给予贴息补助。\n\n12、根据蔬菜等农副产品调运量，对企业流通环节费用给予财政补助，支持流通企业加大组织供应力度。对我省从事蔬菜配送的企业，根据配送量给予财政补贴。对组织销售供应的大型超市适当给予财政补贴。\n\n13、省级财政在原有医药储备资金基础上，再增加资金、扩大储备，同时安排医药物资调配资金，鼓励省内各医药物资生产企业组织生产、收储、调配。坚持急事急办原则，省级统一调配医药物资，采取先行组织调配、再结算资金的方式，财政可先行办理资金支付。\n\n14、对生产防控医药物资的工业企业员工加班工资给予财政补贴，对企业帮助工人返岗、安全上岗体检等费用给予财政补贴。\n\n15、对省内防控应急物资调运车辆通行费给予减免。\n\n三、鼓励农贸市场持续稳定经营，对农贸市场经营户摊位租金实施全额补贴\n\n16、以各经营户与市场开办者签订租赁协议约定的租金为标准，折算日租金成本，按照市场开办者登记的每日出摊营业情况，按日计算租金补贴金额，按月向市场开办者拨付租金补贴。疫情期间，市场开办者不得向经营户收取摊位租金。各级市场监管部门定期对市场出摊情况进行检查，由市场开办者登记每日出摊记录，确保补贴精准发放。商务部门依据登记和检查情况，定期向市场开办者拨付租金补贴。\n\n四、鼓励推广无接触餐饮配送经营模式，对新建、改建无接触餐饮配送设施审批实行绿色通道，对无接触送餐订单配送费用进行补贴\n\n17、城市管理部门对新建、改建无接触餐饮配送设施审批实行绿色通道，1日内办结。市场监管部门根据送餐平台提供的无接触送餐订单数据，按月统计，以每单1至3元标准申请财政资金进行补贴。鼓励订餐平台减免消费者无接触送餐订单配送费。",
			"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=fafcb7e521ac219d",
            "location": "湖北",
            "type": "企业扶持"
        },
		{
            "title": "人民政府办公厅关于应对新型冠状病毒肺炎疫情缓解中小企业生产经营困难的政策措施",
            "time": "2020-02-10",
            "publisher": "四川省人民政府",
            "content": "各市（州）、县（市、区）人民政府，省政府各部门、各直属机构，有关单位： \n\n　　为深入贯彻习近平总书记关于坚决打赢疫情防控阻击战的重要指示精神，全面落实党中央、国务院决策部署和省委、省政府工作要求，切实缓解中小企业生产经营困难，经省政府同意，制定以下政策措施。\n\n　　一、加大减负支持力度 \n\n　　（一）在疫情防控期间，对参与生活物资保供的商场、超市、连锁便利店、批发市场等商贸流通企业，市（州）、县（市、区）政府给予物流费用补贴，省财政按地方政府实际补贴额的50%给予补助；对省确定的承担保供任务的骨干商贸流通企业，金融机构对到期续贷和新增流动资金贷款利率在现有基础上予以下浮，省财政对新增流动资金贷款给予50%的贴息支持。（责任单位：财政厅、人行成都分行、商务厅、四川银保监局、省地方金融监管局）\n\n　　（二）承担省政府确定的生活物资无偿对外援助跨省调出任务的企业，所产生的物流费用由省财政全额负担。承担省外调入生活物资任务的企业，调入地政府给予物流费用补贴，省财政根据地方政府实际补贴额度的35%给予补助。对承担省政府下达的省内市（州）间生活物资调运任务的企业，调入地政府对相应物流费用给予适当补助。（责任单位：财政厅、省发展改革委、商务厅） \n\n　　（三）对参与生活物资保供的商贸流通和防疫药品、医疗设备、物资器材等疫情防控相关生产的中小企业，由企业注册所在地政府按销售目录电价的30%给予电费补贴，省财政按地方政府实际补贴额的50%给予补助。对生产与疫情防控相关医疗器械产品的企业，首次注册、变更注册、延续注册的，注册费一律执行零收费标准。（责任单位：省发展改革委、经济和信息化厅、财政厅、商务厅、国网四川省电力公司） \n\n　　（四）对承租国有资产类经营用房的中小企业，减免1至3个月房租。鼓励大型商务楼宇、商场、综合性市场运营主体在疫情期间对中小企业减免租金，各地可对减免租金的业主给予适度财政补贴。对在疫情期间减免入驻中小微企业厂房租金的省级小型微型企业创业创新示范基地，省财政按照不超过租金减免总额的50%给予补助，每个基地补助总额不超过200万元。（责任单位：省国资委、省机关事务管理局、经济和信息化厅、财政厅、商务厅） \n\n　　二、加大金融支持力度 \n\n　　（五）银行业金融机构新发放贷款按政策范围内最低标准执行。中小微企业存量贷款疫情防控期间到期办理续贷或展期，利率按原合同利率下浮10%，新增贷款利率原则上按基准利率下浮10%。融资担保公司为中小企业银行贷款提供担保的，由市（州）、县（市、区）政府给予担保费用补贴，省财政承担50%。地方法人金融机构要积极申请运用人民银行疫情防控专项再贷款资金，向中小微企业发放低成本贷款，省财政按人民银行再贷款利率的50%给予贴息。开辟中小企业金融服务“绿色通道”，特事特办、急事急办，简化流程、快速审批、尽快发放。（责任单位：财政厅、经济和信息化厅、省地方金融监管局、人行成都分行、四川银保监局） \n\n　　（六）对受疫情影响较大、有发展前景但暂时受困的中小企业，不得抽贷、断贷、压贷、罚息，通过变更还款安排及付息周期、延长还款期限、减免逾期利息、无还本续贷等方式，做到应续尽续、快续，增加信用贷款和中长期贷款，确保2020年中小企业信贷规模持续增长、中小微企业综合融资成本下降0.5个百分点。鼓励有关方面对办理银行贷款产生的保险、担保、评估、鉴定、过户、产权登记等相关费用给予减免。（责任单位：省地方金融监管局、经济和信息化厅、财政厅、人行成都分行、四川银保监局、省市场监管局） \n\n　　（七）金融机构在疫情防控期间为中小企业提供续贷支持而造成贷款损失的，市（州）、县（市、区）政府给予损失分担，省财政按地方政府承担损失额的50%给予补助。鼓励市（州）、县（市、区）用好用活应急转贷资金为中小企业提供转贷服务，产生的损失由省财政按地方政府承担损失额的50%给予补助。便利疫情防控跨境收支，对地方政府和企事业单位所需的疫情防控物资进口结算，简化流程，提高效率。（责任单位：财政厅、经济和信息化厅、省地方金融监管局、国家外汇管理局四川省分局） \n\n三、加大财税支持力度 \n\n　　（八）按各级应对疫情工作领导小组及应急指挥部安排，参与疫情防控的医疗卫生机构和物流企业车辆，免征2020年度车船税；已缴纳2020年度车船税的，在下一年度应缴车船税中抵减。因疫情导致重大损失，正常生产经营活动受到重大影响，缴纳房产税、城镇土地使用税确有困难的中小企业，可申请免征疫情期间房产税、城镇土地使用税。适用“定期定额”征收的个体工商户生产经营受疫情影响的，可依法提请合理调整定额。确有特殊困难不能按期缴纳税款的企业，可申请延期缴纳税款，最长不超过3个月。（责任单位：四川省税务局、财政厅） \n\n　　（九）省预算内基本建设投资优先投向防疫药品、医疗设备、物资器材、研发平台、科技攻关和应急医疗救治设施、隔离设施等疫情防控急需的项目和企业。省级工业发展资金对复工复产、扩产扩能的中小企业给予适当补贴。（责任单位：省发展改革委、经济和信息化厅、财政厅） \n\n　　四、加大稳岗支持力度 \n\n　　（十）受疫情影响的参保企业按规定备案后，可将社会保险关系转移和申报缴纳社会保险费的期限延长至疫情解除后的3个月内，对在缴费期内难以足额缴纳养老、失业和工伤保险费的可按规定申请缓缴，缓缴期原则上不超过6个月。2020年不集中开展历史欠费清收，暂缓执行企业职工养老保险缴费基数下限过渡办法。失业、工伤保险阶段性降低费率政策延长至2021年4月30日。（责任单位：人力资源社会保障厅、财政厅、省医保局） \n\n　　（十一）中小企业在停工期间组织职工参加各类线上职业培训的，纳入各地相关专项资金补贴企业职工培训范围，按实际培训费用给予全额补贴。对面临暂时性生产经营困难且恢复有望、坚持不裁员或少裁员的参保企业，可按6个月的当地月人均失业保险金和参保职工人数确定的标准，或按6个月的企业及其职工应缴纳社会保险费的50%给予稳岗返还。（责任单位：人力资源社会保障厅、财政厅） \n\n　　（十二）对中小企业吸纳登记失业半年以上人员以及因疫情无法返岗的农民工就业且签订1年以上劳动合同并按规定缴纳社会保险费的，给予1000元／人一次性吸纳就业补贴。对经营性人力资源服务机构组织下岗失业人员、返乡农民工到企业就业，并协助签订1年以上劳动合同、参加社会保险的，按不低于300元/人标准给予就业创业服务补助。（责任单位：人力资源社会保障厅、财政厅、省医保局） \n\n　　（十三）发挥省统一企业维权服务平台和12315服务热线作用，及时回应中小企业诉求。建立中小企业“服务包”制度，开辟法律援助绿色通道，提供免费法律服务。（责任单位：省市场监管局、经济和信息化厅、司法厅） \n\n　　国家出台相关政策措施，遵照执行。本政策自印发之日起施行，有效期至省应对新型冠状病毒肺炎疫情应急指挥部撤销。",
			"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=8f0ac5c83a9249f9",
            "location": "四川",
            "type": "企业扶持"
        },
		{
            "title": "关于应对新型冠状病毒感染的肺炎疫情支持中小企业共渡难关政策意见的通知",
            "time": "2020-02-10",
            "publisher": "马鞍山人民政府",
            "content": "为深入贯彻落实习近平总书记关于坚决打赢疫情防控阻击战的重要指示精神，全面落实党中央、国务院和省委、省政府关于疫情防控的决策部署，积极发挥中小企业在疫情防控中的重要作用，支持中小企业共渡难关，特制定以下政策意见。\n\n一、支持对象\n\n受到新型冠状病毒感染的肺炎疫情影响，生产经营遇到困难的中小企业（符合工信部等四部门印发《中小企业划型标准规定》）。\n\n二、支持措施\n\n（一）加大金融支持\n\n1．确保中小企业信贷支持力度不减。各银行机构加大对中小企业的支持，确保2020年小微企业信贷余额不低于2019年同期余额。对受疫情影响较大，以及有发展前景但暂时受困的中小企业，不得盲目抽贷、断贷、压贷。加大过桥周转资金使用力度。加大再贷款支持力度，为金融机构对民营经济和中小企业信贷或贴现提供低成本资金保障，指导辖内银行机构建立疫情防控特惠金融支持通道，对涉及疫情防控产品和重点生活物资生产、储备和物流企业开辟再贷款再贴现“快车道”，缩短审批流程和时限。争取全年再贷款再贴现投放20亿元。（责任单位：市地方金融监管局、市人民银行、市银保监局）\n\n2．降低中小企业融资成本。鼓励各银行机构通过压降成本费率，加大对中小企业的支持力度，特别是对“产业升级突破年”重点领域和因疫情灾害影响暂时资金困难的中小企业，在原有贷款利率水平上下浮10%。确保2020年小微企业融资成本低于2019年同期融资成本。对2019年结转续建的全市重点项目，各商业银行可采取适当下调贷款利率、完善续贷政策安排、增加信用贷款和中长期贷款等方式，支持其战胜疫情灾害影响。鼓励各保险机构在疫情防控期间，加快对中小企业和职工出险的理赔进度，做到从快从简，应赔尽赔。（责任单位：市银保监局、市地方金融监管局、市人民银行、市发展改革委）\n\n3．充分发挥政策性银行和各地方法人银行作用。支持国家开发银行、农业发展银行等政策性银行，市、县两级农商行和各村镇银行加大服务对接力度，全力满足疫情防控融资需求。鼓励市农商银行充分发挥属地法人银行作用，设立专项贷款，封闭式运作，帮助疫情防控特殊时期有订单需求（特别是拥有央企、省属大中型国企、主板创业板上市公司及全资子公司的生产订单）、资金暂时周转困难的中小企业，市财政安排全额贴息。（责任单位：市财政局、市地方金融监管局、市人民银行、市银保监局）\n\n4．建立外汇政策绿色通道。指导辖内银行简化进口购付汇业务流程与材料，切实提高疫情防控物资跨境结算办理效率。企业办理与疫情防控相关的资本项目收入结汇支付时，无需事前、逐笔提交单证材料，由银行加强对企业资金使用真实性的事后抽查。疫情防控确有需要的，可取消企业借用外债限额等，简化外债登记手续，保证企业生产经营活动正常开展。（责任单位：市人民银行、市银保监局、市地方金融监管局）\n\n5．发挥政策性担保作用。对“税源贷”“固投贷”等政策性担保贷款的存量中小企业，给予延长1年政策性贷款担保期限，延长期间担保费不得高于原担保费率。申请中小企业出口专项担保贷款的企业，按照贷款利率的50%给予贴息，贴息期限不超过1年。政策性担保机构年化担保费率不得高于1%。（责任单位：市地方金融监管局、市商务局、市经济和信息化局、市财政局、江东控股集团，各县区、开发园区）\n\n（二）稳定职工队伍\n\n6．实施援企稳岗政策。企业因受疫情影响导致生产经营困难的，可以通过与职工协商一致采取调整薪酬、轮岗轮休、缩短工时、待岗等方式稳定工作岗位。对不裁员或少裁员的参保企业，根据规定返还其上年度实际缴纳失业保险费的50%。符合条件的小微企业可申请财政创业担保贷款贴息支持，贷款额度最高不超过500万元，贷款期限最长不超过2年。（责任单位：市人力资源社会保障局、市财政局）\n\n7．允许参保企业延期办理业务。因受疫情影响，用人单位逾期办理参保登记、缴费等业务，经办机构应及时受理，并在系统内标识。逾期办理缴费不影响参保人员个人权益记录。（责任单位：市人力资源社会保障局、市税务局、市财政局）\n\n8．加强企业用工服务。充分宣传我市就业形势，展现“本地就业”优势，鼓励我市中小企业吸纳本市外出务工人员回流本地就业。对原外出务工人员到我市中小企业就业的，就业和职业技能培训实施全过程免费。（责任单位：市人力资源社会保障局，各县区、开发园区）\n\n（三）减轻企业负担\n\n9．减免中小企业房租。适度减免疫情期间的租金，针对直接承租和实际使用国有资产类经营用房的中小企业，第一个月房租免收、第二个月房租减半；对租用其他经营用房的，鼓励业主（房东）为租户减免租金，具体由双方协商解决。（责任单位：市国资委、江东控股集团，各县区、开发园区）\n\n10．减轻中小企业税费负担。因疫情原因，导致中小企业发生重大损失，正常生产经营活动受到重大影响，缴纳房产税、城镇土地使用税确有困难的，可申请房产税、城镇土地使用税缓交。符合相关规定的特殊情况，可申请直接减免。（责任单位：市税务局）\n\n11．延期缴纳税款。对因受疫情影响办理申报困难的中小企业，由企业申请，依法办理延期申报。对确有特殊困难而不能按期缴纳税款的企业，由企业申请，依法办理延期缴纳税款，最长不超过三个月。（责任单位：市税务局）\n\n12．扶持中小企业创业载体。鼓励创业园、创业基地、科技企业孵化器（众创空间）等各类载体在疫情期间为承租的中小企业减免租金，对实际减免租金给予等额补贴。（责任单位：市财政局、市人力资源社会保障局、市科技局、江东控股集团，各县区、开发园区）\n\n13．加快产业政策资金兑现。认真落实中小企业产业扶持政策，立刻启动2019年度市级产业政策初审兑现工作，对符合条件的企业，由各县区、开发园区组织申报，各产业政策主管部门审核，报市政府同意后，实行企业承诺制，先行兑付审核资金的50%，帮助企业渡过难关。因省政策资金重复享受、亩均效益评价打折享受等涉及兑现资金减少的，经产业政策主管部门会同财政部门复核后，实行多退少补。加快中小企业账款支付，确保账款清偿率达100%。（责任单位：市财政局、市人才办、市委宣传部、市经济和信息化局、市发展改革委、市商务局、市科技局、市农业农村局、市市场监管局、市文化和旅游局、市住房城乡建设局、市贸促会）\n\n（四）鼓励改造提升\n\n14．加大技术改造力度。支持疫情防控所需物资生产企业实施技术改造提质增效增加产能，对《马鞍山市促进制造业及建筑业升级产业扶持若干政策》中加大企业技改投入的补贴金额由8%提高到20%，单个企业最高200万元；支持其他企业通过新增疫情防控所需物资生产线快速形成产能，对相关有效释放产能的项目按照设备实际投入给予20%的补助，单个项目最高200万元。（责任单位：市经济和信息化局、市发展改革委、市财政局）\n\n15．促进科技成果转化。支持企业开展与疫情防控相关的科技成果转化，对完成转化并形成有效生产能力的，按技术合同实际成交额的20%给予补助，单个企业最高200万元。（责任单位：市科技局）\n\n（五）加强服务保障\n\n16．进一步优化营商环境。持续开展“四送一服”，支持生产疫情防控所需物资企业组织筹措各项生产要素，尽快恢复生产。各级各部门要按照特事特办、急事急办原则，开辟快速审批通道，提供优质高效综合服务。（责任单位：市政府办公室、市经济和信息化局、市市场监管局、市银保监局、市人民银行、市地方金融监管局，各县区、开发园区）\n\n17．加快审批服务。对新落地生产疫情防控所需物资的项目加快审批，围绕防控物资和配套部件、材料项目生产建设、认证等方面，开辟一站式、全链条并行、48小时内办结的审批绿色通道，优先配置用地用水用电等资源型指标。要在做好防控工作的前提下，全力做好和组织推动各类企业复工复产；加大新投资项目开工力度，积极推进在建项目建设。（责任单位：各县区、开发园区）\n\n18．建立采购绿色通道。按照国家有关规定，采购疫情防控相关货物、工程和服务的，可不执行政府采购法规定的方式和程序，采购进口物资无需审批。对于受疫情影响损失的中小企业，鼓励采购人在同等条件下，优先采购其产品和服务。（责任单位：市财政局、市公共资源交易监管局）\n\n19．强化生活必需品保障。统筹大型批发市场、大型连锁超市等重点流通企业，强化政府储备和货源组织；严格落实各县区、开发园区属地责任，做好属地生活必需品零售供应。启动实施“点对点”监测补货保障机制，提升缺货商品补货效率。将重要防疫和生活物资纳入应急运输保障范围，落实绿色通道政策，确保“不停车、不检查、不收费”，优先便捷通行。（责任单位：市商务局、市发展改革委、市财政局、市交通运输局、市农业农村局、市市场监管局、国家统计局马鞍山调查队，各县区、开发园区）\n\n本政策执行期暂定为自政策发布之日起至6月30日止。中央、省出台相关支持政策，马鞍山市遵照执行，抓好贯彻落实。上述政策条款由市经济和信息化局会同相关部门负责解释。 ",
			"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=cb8485e910f57216",
            "location": "安徽-马鞍山",
            "type": "企业扶持"
        },
		{
            "title": "加大金融措施支持对相关企业开辟“绿色通道”",
            "time": "2020-02-10",
            "publisher": "山东省淄博市政府",
            "content": "近日，山东淄博市地方金融监管局、中国人民银行淄博市中心支行、淄博银保监分局联合发出通知，六大措施做好对疫情防控工作的金融支持。\n\n坚决扛起疫情防控的政治责任。各银行业金融机构对受疫情影响较大、遇到暂时困难的企业不得擅自抽贷、压贷、断贷；各保险业金融机构要充分发挥保险职能,优化理赔服务；各区县地方金融监管部门要指导辖内政府性融资担保公司充分发挥作用,按照监管规定努力为符合条件的企业提供融资担保支持。\n\n全力满足疫情防控相关企业融资需求。各金融机构要主动对接疫情防控相关医药、医疗物资、器械设备的生产及流通企业,提供优惠利率的信贷支持,开辟“绿色通道”,尽快将贷款发放到位。\n\n抓好企业复工复产和民生领域的融资保障。指导各金融机构主动对接重大工程、重点企业和重要民生项目,对受疫情影响严重、到期还款困难企业积极争取展期或续贷支持,以疫情防治为切入点促进金融支持乡村人居环境整治与公共卫生体系建设。\n\n积极开展金融产品和服务创新。指导各金融机构加强互联网、大数据、云计算等技术的开发和运用,积极利用网上银行、手机银行以及线上金融服务平台等实现融资对接。提高信用贷款发放比例,扩大抵质押物范围,积极通过应收账款融资、供应链金融、商标贷、订单贷等方式提供资金支持。支持医药产品制造、卫生防疫设施建设等领域的企业通过在全国银行间市场发行债务融资工具等方式筹集资金。\n\n灵活运用货币政策工具加强流动性支持。综合运用再贷款、再贴现、常备借贷便利等货币政策工具,支持齐商银行、各农村商业银行等法人银行机构运用再贷款资金定向优先支持疫情防控工作。支持各金融机构对疫情防控和相关民生领域票据贴现进行专项再贴现,对符合疫情防控条件的再贴现票据,原则上不对票据类型、贴现利率和单张票面金额设置限定条件。\n\n强化重大事项应对。加强对疫情防控期间融资政策执行的监督检查,对擅自抽贷、压贷、断贷造成恶劣影响的,依照相关规定严肃问责。",
			"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=f8930efc081daaa5",
            "location": "山东-淄博",
            "type": "企业扶持"
        },
		{
            "title": "应对新型冠状病毒感染的肺炎疫情防控阻击战促进经济社会平稳健康发展的若干措施",
            "time": "2020-02-10",
            "publisher": "河北省人民政府",
            "content": "为认真贯彻习近平总书记关于加强新型冠状病毒感染的肺炎疫情防控工作的重要指示精神，全面落实党中央、国务院决策部署，坚持把疫情防控作为当前最重要的工作抓紧抓好，按照坚定信心、同舟共济、科学防治、精准施策的要求，持续推动防控工作升级加力，坚决打好新型冠状病毒感染的肺炎疫情防控阻击战，推进全省经济社会平稳健康发展，制定以下措施。\n\n　　一、坚决服从党中央统一指挥统一协调统一调度\n\n　　1.全力服务全国疫情防控大局。各地各部门要增强“四个意识”，坚定“四个自信”，做到“两个维护”，牢固树立全国一盘棋思想,坚决贯彻党中央、国务院决策部署，全面落实省委、省政府和省应对新型冠状病毒感染肺炎疫情工作领导小组工作安排，强化大局意识和全局观念，切实做到令行禁止。全力以赴支持湖北武汉等疫情严重地区防控工作，在防疫药品、物资和医护人员等各方面服从国家统一调度安排，倾力提供全方位的支持和援助。充分发挥河北在全国产业链中的作用，增强疫情防控和医疗救治相关产业供给能力。全力支持保障京津生活必需品等物资供应。认真做好对口支援西藏和新疆防疫工作。（责任单位：各市政府，雄安新区管委会，省政府各部门）\n\n　　2.推进京津冀疫情协同防控。完善京津冀疫情协同防控机制，在重大疫情联防联控、突发公共卫生事件协同处置、重点科研项目联合攻关等方面紧密合作，实施风险预警、工作对接和应急处理，筑牢省域周边、省域内和环京周边疫情防控“三道防线”，以实际行动当好首都政治“护城河”。（责任单位：各市政府，雄安新区管委会，省政府各部门）\n\n　　二、全力保障疫情期间物资供给\n\n　　3.增加防疫物资供给。建立省疫情防控重点物资生产企业名单，对名单内企业在规定限期内购买生产设备、检验检测仪器等进行技术改造，扩大重点物资生产规模，提高产品质量和安全生产水平，省级工业转型升级（技改）专项资金予以重点支持。（责任单位：省工业和信息化厅）将疫情防控产品生产企业和医疗卫生建设项目列入生态环境监管正面清单，不停产、不限产，支持企业满负荷生产。（责任单位：省生态环境厅，各市政府，雄安新区管委会）对国家卫生健康委《新型冠状病毒感染的肺炎诊疗方案》覆盖的药品和医用耗材，省药品集中采购平台上没有挂网的品种，医疗机构均可先采购后备案，同时建立企业挂网“绿色通道”，随时申请、随时增补挂网。（责任单位：省医疗保障局）\n\n　　4.保障重点生活必需品供应。强化生活物资储备特别是米面油、食盐、食糖储备监管，做好应急供应准备。（责任单位：省粮食和物资储备局）加大重点生活必需品调运和供给，支持重点骨干商贸流通企业疏通货源和供货渠道，确保批发市场、城区物流配送畅通和商超、便利店、社区供应点及时补货补柜。（责任单位：省商务厅，各市政府，雄安新区管委会）开展打击口罩等防护用品违法犯罪专项行动，严厉打击假冒伪劣、囤积居奇、哄抬价格等价格违法和扰乱市场秩序行为。（责任单位：省市场监管局，各市政府，雄安新区管委会）\n\n　　5.畅通物流运输渠道。严格落实国家在疫情防控期间关于交通运输管理的各项措施，在确保阻断疫情传播渠道的前提下，保障防疫应急物资和人员运输“绿色通道”通达，保障市场供应必需的鲜活农产品运输车辆“绿色通道”通达，保障正常生活生产出行车辆通达。（责任单位：省交通运输厅、省公安厅、省卫生健康委、省工业和信息化厅，各市政府，雄安新区管委会）鼓励快递企业创新业态形式、扩大服务范围，最大限度地满足人民群众的合理消费需求。（责任单位：省交通运输厅、省邮政管理局）\n\n　　6.提高通关便利化水平。设立进口防控物资快速通关专用窗口和“绿色通道”，对能提供主管部门证明、涉及特殊物品的防控物资实行便利通关政策，无需进行卫生检疫审批。对疫情防控治疗物资实行“两步申报”“提前申报”“担保放行”等作业模式，确保通关“零延时”。（责任单位：石家庄海关）\n\n　　三、支持企业复工复产\n\n　　7.确保企业职工安全返岗。在做好防控工作的前提下，全力支持和组织推动各类生产企业复工复产，科学合理安排企业职工返岗复工计划，加大企业复产用工保障力度。（责任单位：省人力资源社会保障厅，各市政府，雄安新区管委会）加强防控监督指导，全面抓好企业复工复产安全监管，创新监管执法手段，确保企业安全生产。（责任单位：省应急管理厅）\n\n　　8.完善生产配套条件。协调解决企业面临的生产设备和检测仪器采购等相关问题，抓好原材料、重要零部件等方面稳供保障，加强产供销等各环节科学匹配，确保企业在疫情防控达标前提下正常生产。（责任单位：省工业和信息化厅，各市政府，雄安新区管委会）按照“统一指挥、早期介入、随到随审、科学审批”的原则，对疫情防控重点物资生产企业提前介入，同步开展检验检测、技术审评和现场检查，实现一次性并联快速审批，依法加快急需物资生产资质办理。（责任单位：省市场监管局）\n\n　　9.强化重点要素保障。监测电力运行态势，保障疫情防控期间煤、电、油、气等关系国计民生的生产要素充足供应，科学安排运力配置，防止集中复产带来的区域性、时段性要素价格大幅上涨。（责任单位：省发展改革委）\n\n　　10.开展重点企业帮扶。完善工业企业帮扶机制，对疫情防控物资供应企业建立驻企特派员制度，对重点工业企业开展全方位帮扶，督促企业开足马力、扩大生产。（责任单位：省工业和信息化厅，各市政府，雄安新区管委会）出台支持外贸企业抵御疫情影响稳定健康发展的政策措施，对因疫情影响生产及物流等环节导致国际贸易合同、承包合同无法履行等问题及时提供商事法律和贸易投资促进等公共服务，协助外贸企业办理“不可抗力证明”，尽量将企业所受损失降至最低。（责任单位：省商务厅）\n\n　　四、加大财税金融支持力度\n\n　　11.有效增加财政投入。设立疫情防控财政专项资金，主要用于全省医药物资储备、医疗卫生机构开展疫情防控所需医用设备设施和防护物资等，指导财政国库集中支付代理银行将疫情防控资金及时足额拨付到位。落实国家有关政策，新型冠状病毒感染的肺炎确诊患者救治费用个人负担部分，由中央和省级财政分别按60%和40%予以补助。新型冠状病毒感染的肺炎疑似患者医疗费用个人负担部分，由政府全额承担，按医院隶属关系分级负责，省财政视情给予适当补助。对于直接接触待排查病例或确诊病例，诊断、治疗、护理、医院感染控制、病例标本采集和病原检测等工作相关人员，按照每人每天300元予以补助。对于参加疫情防控的其他医务人员和防疫工作者，按照每人每天200元予以补助。（责任单位：省财政厅、省卫生健康委）\n\n　　12.完善税收减免措施。全面落实国家和省减税降费各项政策。对用于疫情防控的进口物资免征进口关税和进口环节增值税、消费税。对卫生健康主管部门组织进口的直接用于防控疫情物资免征进口关税。免税进口物资已征收的应免税款予以退还。对受疫情影响办理纳税申报困难的企业，可申请依法办理延期申报。对确有特殊困难而不能按期缴纳税款的企业可申请延期缴纳税款，最长不超过3个月。（责任单位：省财政厅、省税务局）\n\n　　13.推行政府采购便利化措施。建立政府采购“绿色通道”，按照国家有关规定，使用财政性资金采购疫情防控相关货物、工程和服务的，可不执行政府采购法规定的方式和程序，采购进口物资无需审批。规范采购开评标活动，鼓励实施网上投标、开标，已开通网上投标、开标、评标系统的公共资源交易中心，供应商投标可不到开标现场，不再提交纸质投标文件。（责任单位：省财政厅、省政务服务管理办公室）\n\n　　14.实施援企稳岗政策。对不裁员或少裁员的参保企业，可返还其上年度实际缴纳失业保险费的50%。对面临暂时性生产经营困难且恢复有望、坚持不裁员或少裁员的参保企业，返还标准可按6个月的当地月人均失业保险金和参保职工人数确定，政策执行期限至2020年12月31日。阶段性降低失业保险费率、工伤保险费率的政策，实施期限延长至2021年4月30日。（责任单位：省人力资源社会保障厅、省医疗保障局）\n\n　　15.加大信贷支持力度。针对企业复产、项目建设过程中遇到的资金周转问题，及时提出纾困举措。（责任单位：省地方金融监管局）对受疫情影响较大的批发零售、住宿餐饮、文化旅游等行业不得盲目抽贷、断贷、压贷，努力做到应续尽续、能续快续。鼓励银行机构给予企业特殊时期还本付息延期、下调贷款利率等支持，支持银行机构压降贷款费率，充分利用开发性金融应急融资优惠政策，加快中小企业融资平台建设，切实降低企业融资成本。（责任单位：省地方金融监管局、人行石家庄中心支行、省发展改革委）落实国家有关政策，对2020年新增的疫情防控重点保障企业贷款，财政部门按人民银行再贷款利率的50%给予贴息。对已发放的个人创业担保贷款，借款人患新型冠状病毒感染肺炎的，可向贷款银行申请展期还款，财政部门继续给予贴息支持。对受疫情影响暂时失去收入来源的个人和小微企业，财政部门会同有关方面在其申请创业担保贷款时优先给予支持。鼓励政府性融资担保、再担保机构，对疫情防控重点保障企业和受疫情影响较大的小微企业提供融资担保服务，降低担保费率，财政部门给予担保费用补助。（责任单位：省财政厅、省人力资源社会保障厅、省地方金融监管局）\n\n　　16.创新金融支持政策。简化金融服务流程，支持大健康产业、应急产业、被动房产业等领域重点企业上市，鼓励保险公司畅通保险赔付流程。（责任单位：河北证监局、河北银保监局）发挥河北产业投资引导基金作用，引导社会资金更多投入与防疫抗疫相关的医疗设备、疫苗药品研发生产类企业。（责任单位：省发展改革委）对于因受疫情影响在股票质押、公司债兑付、信息披露等方面遇到困难的企业，通过适当展期、发新还旧和延期披露等方式，及时化解流动性危机。（责任单位：河北证监局）\n\n　　17.减轻房屋租金负担。对承租国有资产类经营用房的餐饮住宿百货业中小企业免收1个月房租，免半收取2个月房租。鼓励大型商务楼宇、商场、市场运营方适度减免疫情期间租金。（责任单位：省商务厅、省国资委、省财政厅，各市政府，雄安新区管委会）\n\n　　五、加快项目前期工作和谋划建设\n\n　　18.加快项目审批节奏。提高政务服务水平，对与疫情防控有关、需实行紧急审批的事项，特事特办、即来即办。对生产疫情防控所需物资的新上投资建设项目，开工、规划涉及审批的事项开辟一站式全链条并联审批、限时办结的“绿色通道”。对线上申请但需线下提交纸质材料的事项，实行网上申报、线下邮寄材料的方式办理。对确有急需办理审批业务的一般性政务服务事项，可通过电话预约、网上预约等方式提前预约登记。（责任单位：省政务服务管理办公室、省发展改革委）\n\n　　19.加大项目谋划和建设力度。着眼应急体系、应急能力建设和产业转型升级，抓紧谋划一批重大工程项目，利用网上招商、代理招商等新模式引进一批合作项目，充实各级重点项目库。对省市重点项目逐一建立工作台账，加强要素保障、时刻做好开工准备，一旦具备条件即开工建设。对一季度和上半年有望建成投产的重点项目，帮助企业提前做好竣工验收和投产准备，尽早投运达效。（责任单位：省发展改革委、省商务厅，各市政府，雄安新区管委会）\n\n　　20.大力支持应急医疗、公共卫生项目建设。用好中央和省预算内投资，集中支持一批应急医疗救助设施、隔离设施、公共卫生体系、乡村人居环境整治等领域重点项目。（责任单位：省发展改革委）新增的政府债务限额优先支持公立医院防疫基础设施建设提升和医疗设备采购以及相关防疫部门检验检测设备购置等。（责任单位：省财政厅）\n\n　　六、支持重点产业发展\n\n　　21.抓好春季农业生产。强化“菜篮子”市长负责制，稳定高端设施蔬菜生产，保障蔬菜市场供应稳定。继续抓好生猪稳产保供，以规模化养殖场为防疫重点，严格防控非洲猪瘟、禽流感等重大畜禽疫情。做好春耕备播生产安排，加强越冬作物田间管理，组织好农业生产资料生产供应，确保夏粮丰收。（责任单位：省农业农村厅，各市政府，雄安新区管委会）\n\n　　22.积极培育消费热点。制定支持受疫情冲击的餐饮、住宿、零售等行业恢复运营平稳发展的政策措施，推动生活服务企业实现线上交易和线下服务相结合，推进电子商务企业与社区商业网店融合。（责任单位：省商务厅，各市政府，雄安新区管委会）加快流通基础设施建设，推动冷链物流、智慧物流发展，进一步释放网购消费潜力。（责任单位：省发展改革委、省商务厅，各市政府，雄安新区管委会）\n\n　　23.大力发展电子商务。搭建应急物资集采电商平台，依托重点电商企业和电子商务园区，组织全网商品调集，提升民生商品、医疗防护用品集采能力，支持电商平台与物流配送企业开展“无接触服务”。支持外贸优势企业、中华老字号企业、农产品加工龙头企业设立网上名优产品库，引导重点商贸流通企业自建网络零售平台，支持传统零售企业提升网络营销能力，推进线上线下融合。（责任单位：省商务厅，各市政府，雄安新区管委会）\n\n　　24.支持服务业加快发展。印发实施《河北省新时代服务业高质量发展的实施意见》，研究制定疫情结束后应对服务需求反弹的预案。（责任单位：省发展改革委、省商务厅，各市政府，雄安新区管委会）支持旅游企业研究开发新的旅游产品和服务项目，做好疫情过后旅游市场宣传，促进全省旅游总收入稳定增长。（责任单位：省文化和旅游厅）\n\n　　25.抓好重点工业行业发展。落实促进主导产业、特色产业高质量发展的各项支持政策。针对疫情防控期和疫情过后的工程建设需求，鼓励钢铁、装备、建材行业转型升级、提质增效，引导食品、纺织服装等行业企业开发满足消费升级需求的新产品，加快制造业强省建设。（责任单位：省工业和信息化厅，各市政府，雄安新区管委会）\n\n　　26.壮大发展数字经济。启动智慧城市建设试点，鼓励政府数据和社会数据融合共享、互动互用，联合开展筛选排查、物资调配等智能应用研发，加快发展与疫情防控相关的远程医疗会诊服务等新业态，支持拓展5G、人工智能、虚拟现实等新技术新产业应用场景，做实做大京津冀大数据综合试验区。（责任单位：省发展改革委、省工业和信息化厅）\n\n　　27.支持发展生物经济。落实支持生物医药产业高质量发展的政策措施，加快建设首次进口药品和生物制品口岸，开展医疗器械注册人制度试点，实行新药研发用材料、试剂和设备一次审批、分次核销。（责任单位：省发展改革委、省商务厅）支持医疗机构、高校、企业，开展流行病学分析、临床救治技术及方案、药物筛选、检测诊断技术及产品研发。加快北戴河生命健康产业创新示范区等重点园区建设。落实加快中医药产业发展的系列政策。（责任单位：省科技厅、省卫生健康委、省发展改革委、省工业和信息化厅）\n\n　　七、切实保障改善民生\n\n　　28.强化就业服务。对就业形势、农民工流动、人力资源市场、劳动关系等情况进行密切监测和研判，深入评估疫情影响，做好政策储备。组织开展常态化线上招聘和职业技能线上培训，有针对性地向劳动者发布企业开工信息，引导农民工安全有序流动。利用智能化、网络化手段，扩大就业信息推送覆盖面，促进劳动力市场供需衔接。（责任单位：省人力资源社会保障厅）\n\n　　29.优化便民利民服务。推行数字政府“指尖计划”，将直接面对基层群众、办理需求巨大的便民事项上线“冀时办”，推动各级政务服务大厅与“冀时办”对接，入厅事项能够在“冀时办”中预约办理、提交材料、查询进度。整合43个部门和各市热线，拓展联通京津和雄安政务热线，实现“一号对外、异地受理、同城办理”，进一步畅通民意渠道。（责任单位：省政务服务管理办公室）\n\n　　30.补齐公共卫生短板。以疫情防治为切入点，加强乡村人居环境整治和公共卫生体系建设。开展爱国卫生运动，对公共卫生环境进行彻底排查整治。抓紧实施一批基层医疗卫生服务能力提升、康复医疗服务能力建设、排水管网雨污分流改造、城乡生活垃圾和污水处理设施建设、社区和居家养老等公共服务项目，扎实推进20项民心工程，持续改善人民群众生产生活条件。（责任单位：省卫生健康委、省发展改革委，各市政府，雄安新区管委会）\n\n　　打好新型冠状病毒感染的肺炎疫情防控阻击战、促进经济社会平稳健康发展是重要政治任务。省有关部门要研究制定具体实施方案，加强工作指导。各市政府、雄安新区管委会要切实履行主体责任，结合本地实际，细化提出管用措施，协调解决实际问题。各级各部门要坚定必胜信心，聚集合力、同向发力，做好防控工作的同时统筹抓好改革发展稳定各项工作，特别是要抓好决胜全面建成小康社会、决战脱贫攻坚的重点任务，全面完成经济社会发展各项目标任务，扎实推动全省创新发展、绿色发展、高质量发展。",
			"url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=1ee8287d8174e19f",
            "location": "河北",
            "type": "生活保障"
        },
        {
            "title": "发布支持中小微企业企稳发展的“10条”政策措施",
            "time": "2020-02-10",
            "publisher": "广西壮族自治区柳州市政府",
            "content": "为深入贯彻落实习近平总书记关于坚决打赢疫情防控阻击战的重要指示精神，全面落实党中央、国务院和自治区党委、自治区人民政府关于疫情防控的决策部署，支持中小微企业企稳发展，确保全市经济稳定增长，特制定以下政策措施。       一、实施稳岗就业政策  　　（一）实施援企稳岗政策。对不裁员或少裁员的参保企业，可返还其上年度实际缴纳失业保险费的50%。对面临暂时性生产经营困难且恢复有望、坚持不裁员或少裁员的参保企业，返还标准按6个月企业及其职工应缴纳社会保险费的50%确定。（责任单位：市人力资源社会保障局、财政局）  　　（二）缓缴社会保险费。对受疫情影响生产经营，确实无力足额缴纳社会保险费的中小微企业，按程序审核批准后，可缓缴养老保险、失业保险、工伤保险、医疗保险和生育保险费，缓缴期最长6个月。缓缴期间免收滞纳金，职工可按规定依法享受社会保险待遇，缓缴期满后，企业足额补缴社会保险费的，不影响参保人员个人权益。（责任单位：市人力资源社会保障局、财政局、社保局）  　　（三）加强企业用工保障。通过“春风行动”和农民工远程视频综合服务平台为中小微企业招聘提供服务，积极引导本市外出务工人员回流本地就业。在疫情期间，对各类具有资质的职业中介机构为企业免费推荐介绍各类劳动者就业的，按实际就业人数给予每人300元的职业介绍补贴。积极支持困难企业开展职工在岗培训，由市财政给予资金补助。优先保障复工复产的中小微企业生产场所的消杀用品及在岗人员的防疫防护用品，保障员工的人身防护安全。（责任单位：市人力资源社会保障局、财政局、工业和信息化局）       二、强化企业扶持  　　（四）减免困难企业税费。从2020年1月1日起，暂对疫情防控重点物资生产企业扩大产能购置设备允许税前一次性扣除，全额退还期间增值税增量留抵税额，暂对运输疫情防控重点物资和提供公共交通、生活服务、邮政快递收入免征增值税；积极落实与疫情防控有关企业的研发经费支出、公益捐赠等税收优惠政策；对因受疫情影响发生的各项资产损失，准予按规定在企业所得税税前扣除；依法加快疫情防控企业增值税留抵退税和出口退税；因疫情原因，企业正常生产经营活动受到重大影响，缴纳房产税、城镇土地使用税确有困难的中小企业，可向主管税务机关申请房产税、城镇土地使用税困难减免；不能按期缴纳税款的，由企业申请，依法办理延期缴纳税款，最长不超过3个月。定期定额纳税户，由主管税务机关据实合理调整定额。因疫情影响，办理申报困难的，由企业申请，依法办理延期申报。（责任单位：市税务局）  　　（五）减轻中小微企业负担。对受疫情影响的中小微企业，其一季度为柳州市经济发展贡献的金额部分，给予全额奖励。对于承租市属国有资产类经营用房的中小微企业等市场主体（包含个体租户），免收2月、3月份租金，2月、3月份物业管理费减半收取。鼓励支持园区、专业市场、综合体、商务楼宇等市场运营方对疫情期间停止经营的餐饮、文化旅游、娱乐等中小微企业减免2月、3月份租金，2月、3月份物业管理费减半收取。对在疫情期间为中小微企业减免租金的各类市场经营主体，予以政策支持。因受疫情影响未能及时缴纳水电气费用的中小微企业，不断电、不停水、不停气，不收取违约金，免交滞纳金；因疫情无法按时复工的中小微企业，由供电企业顺延办理暂停用电业务手续。加大对中小微企业使用应急周转资金的支持力度，受疫情影响的中小微企业，经申请并审核通过后，单笔应急周转资金业务还款期限可延长10天。（责任单位：市国资委、财政局、发展改革委、工业和信息化局、人力资源社会保障局、科技局、商务局、机关事务管理局、住房城乡建设局，柳州供电局，各县（区）人民政府、开发区管委会）  　　（六）强化农副产品企业扶持。全力做好农副产品生产企业到期贷款的衔接工作，对于有新增融资需求的企业，及时加大贷款投放力度，保障市民“米袋子”“菜篮子”等农副产品日常供应。支持饲料加工企业尽快恢复生产供应，减少生猪、禽类企业因饲料供应和销售受阻造成的损失。落实蔬菜和鲜活肉蛋产品流通环节免征增值税政策；支持国家储备商品销售有关增值税优惠政策应享尽享，全力支持保障物资供应和人民群众生产生活。（责任单位：市农业农村局、工业和信息化局、财政局）  　    三、加强金融信贷支持  　　（七）确保中小微企业信贷余额不下降。加大对各类中小微企业信贷支持，对受疫情影响较大的批发零售、餐饮住宿、物流运输、文化旅游等行业，以及持有生产订单、有发展前景但暂时受困的中小微企业，各金融机构不得抽贷、断贷、压贷，通过下调贷款利率、减免担保费、完善续贷政策、增加信用贷款和中长期贷款等方式予以支持，确保2020年普惠型中小微企业贷款增速高于各项贷款平均增速；中国银行、中国农业银行、中国工商银行、中国建设银行、中国交通银行五家大型银行在柳分支机构普惠性小微企业贷款增速不低于20%，确保2020年中小微企业信贷余额不低于2019年同期余额。（责任单位：柳州银保监分局、人民银行柳州市中心支行、市财政局）  　　（八）确保中小微企业融资成本降低。鼓励各银行机构通过压降成本费率，特别是围绕疫情防控重点领域和资金困难的中小微企业，原则上参考一年期贷款市场报价利率（LPR）确定企业贷款利率，确保2020年中小微企业融资成本不高于2019年同期融资成本。其中，普惠型小微贷款综合融资成本再降0.5个百分点。（责任单位：柳州银保监分局、人民银行柳州市中心支行、市财政局）  　　（九）充分发挥地方银行法人机构作用，鼓励引导各类金融机构提供多重保障性金融服务。柳州银行主动服务，对于受疫情影响，有新增贷款需求的中小微企业，给予贷款审批绿色通道，实现快速放款；对于有存量贷款业务，受疫情影响较重的餐饮住宿、交通运输、商贸物流、文化娱乐、旅游、农业种养殖等行业，贷款余额在500万元以下的中小微企业，每户最高享受200万元贷款的减免3个月利息的优惠政策。对于暂时或预期无法正常偿还贷款业务的，给予宽限期，提供征信保护，并优先办理展期或无还本续贷。鼓励其他各类在柳金融机构参照执行。推动全国性银行在柳分支机构向重点医疗防控物资和生活必需品生产、运输和销售的重点企业包括小微企业提供优惠利率贷款，降低利率水平，确保企业在享受专项应急贷款贴息后的实际利率不高于1.6%。（责任单位：市财政局、人民银行柳州市中心支行、柳州银保监分局、市工业和信息化局、市金融集团）  　    四、强化政策执行和服务  　　（十）进一步加大政策落实力度，不断提升服务中小微企业的能力水平。加大我市已出台各项稳增长政策措施的执行力度，加快各级财政涉企资金的拨付进度，确保各类资金及时拨付到有关企业。建立中小微企业复工复产服务机制，各行业主管部门要加强对疫情期间遇到困难的中小微企业跟踪服务，及时协调解决中小微企业复工复产遇到的困难和问题，对重大事项和政策支持按照“一事一议”的原则专题研究。  　　本政策措施所指中小微企业是指受到新型冠状病毒感染的肺炎疫情影响，生产经营遇到困难的符合工信部等四部门印发《中小企业划型标准规定》的柳州市中小微企业。  　　中央和自治区出台相关支持的政策，遵照执行。    ",
            "url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=3f01a9588d0422bb",
            "location": "广西-柳州",
            "type": "企业扶持"
        },
        {
            "title": "省市场监管厅出台应对疫情支持中小企业健康发展16条政策措施",
            "time": "2020-02-10",
            "publisher": "吉林省政府",
            "content": "为深入贯彻落实党中央、国务院和吉林省委、省政府关于疫情防控的决策部署，积极发挥中小企业在疫情防控中的重要作用，支持中小企业保经营、稳发展、共渡难关，吉林省市场监管厅出台了《吉林省市场监管厅关于疫情防控期间支持中小企业健康发展的通知》，适用时间为自政策发布之日起至疫情全面解除时止。  《通知》从优化准入环境、强化市场监管、提高服务质量等方面，出台了16条支持中小企业健康发展的措施——  推行登记注册全程“网上办、零见面”服务。市场主体可登陆吉林省市场主体e窗通系统，在线办理市场主体设立登记、变更登记、注销登记等业务。推出“全程无纸化、流程标准化、执照电子化”的“三化服务”，确保在疫情防控期间，实现全省市场主体登记注册“零见面、零跑腿、零成本”的“三零目标”。通过邮政寄递、电话咨询等方式，为市场主体提供高效优质服务。  优化行政审批程序。对重要工业产品生产许可、特种设备许可、计量许可、检验检测机构资质认定、食品生产经营许可、保健食品广告审批、药品审批、医疗器械等业务实行预约办理、网上办理。简化食品生产许可现场核查程序，对本级承担的中低风险食品类别的生产许可现场核查事项，可以委托具备条件的县（区）局进行现场核查,缩短审批时限，提升审批效能。对于涉及生产经营抗击新型冠状病毒感染的肺炎疫情物品的行政审批，开辟绿色通道，派专人一对一协助企业办理各项行政审批事项。必要时，采取“告知承诺”等受理审批方式进行特事特办。  支持企业增加防疫消毒物资生产项目。支持我省有能力的危险化学品工业许可证获证企业（生产变性燃料乙醇和工业乙醇产品生产企业），利用自身生产条件通过改变生产工艺流程等方式生产消毒用酒精，以解决目前疫情防控中消毒物资的紧缺问题。在企业工业产品许可证增项业务的受理、审批上提供技术咨询和现场指导服务。  优化特种设备生产许可证换证手续。鼓励符合条件的特种设备生产单位，采用自我声明承诺的方式免评审换证。对于特种设备生产单位许可证、检验检测机构核准证有效期届满不足6个月的，可以办理许可证延期。对因疫情影响无法按期申请办理特种设备生产许可证换证的单位，可延期至疫情解除后办理，并对疫情期间生产业绩不作要求。  优化检验检测机构资质认定流程。已受理申请的检验检测机构的现场评审，改由专家文审加告知承诺的方式；对因疫情影响无法按期申请办理检验检测机构资质复查换证的机构，可延期至疫情解除后办理。  扶持中小企业创业园建设。对工业园区、产业园区、工业集中区、创业孵化基地等企业集聚场所提供集群注册服务，允许“一址多照”，进一步放宽市场主体住所（经营场所）登记条件。  推行专利申请优先审查即时办理。对我省企业涉及防治新型冠状病毒的相关专利申请有快速授权需求的，将即时给予审核并推荐至国家知识产权局专利审查部门，并跟踪尽快办理。  合理维持认证证书。至疫情解除前，对有效期满或需监督审核及再认证维持的认证证书，认证机构可结合自身换发/维持认证证书相关程序要求，顺延既有认证证书有效期至疫情解除后3个月。对于受疫情影响停产而不能接受监督审核/工厂检查的企业所持有的认证证书，认证机构对认证证书实施暂停等处理的时限，可延迟至疫情解除后3个月。  延长电梯维保周期。电梯维保企业可以结合电梯使用情况和安全状况，与电梯使用单位协商一致，在保障电梯安全运行的基础上，适当调整或延长现场维保周期，鼓励通过视频等信息化手段进行远程检查维护。  支持疫情防控重点物资生产企业复工复产。及时帮助企业解决生产经营中遇到的质量问题，把好原材料采购、生产过程控制和产品出厂检验关，确保产品质量符合相关安全标准。对疫情防控期间，认真履行社会责任的口罩、防护服、消毒剂、食品药品等生产经营企业和防疫用品等研发机构，在推荐中国质量奖和评定吉林省质量奖时予以优先考虑。  免收产品质量检验检测费用。凡省内企业新增或转产洗手液、皂类、餐具洗涤剂、湿巾、纸巾等产品的，其检验检测费用全部免费。同时，为上述企业开辟检验检测绿色通道，相关生产企业可通过省质检院官网和省质检院淘宝网店下单无需现场送检，在协助企业对标准进行详解、制修定企业标准、掌握检测技术等方面提供在线咨询服务。  开辟商品条码业务办理绿色通道。帮助防疫品生产企业在中国物品编码中心网上业务大厅在线办理商品条码相关业务，当日完成申报材料初审，上报国家中心审批。批号后，当日为生产企业产品进行编码，确保企业防疫产品快速投入市场。对防疫产品生产企业免费提供线上查询国际、国家行业标准服务。  做好疫情防控医疗机构相关医疗设备计量检定校准工作。建立绿色通道，优先保障疫情防控相关医疗设备的检定、校准等计量技术服务工作，确保量值准确可靠。对机场、车站、高速公路等交通枢纽以及商场、超市、医院等人员聚集的公共场所安装的测温设备，根据需要主动上门服务，开展计量检定校准，保证疫情防控工作的有效进行。  利用“三押”助力中小企业融资。充分发挥动产抵押、股权质押、知识产权质押融资平台作用，为企业提供统一、便捷、高效融资服务。在疫情防控期间，要扩大动产抵押登记物范围及种类，发挥动产抵押融资的效用，助力资金短缺停产的企业尽早投入生产。  充分发挥12315服务热线作用。严守24小时值班制度，安排专人值班值守，认真受理中小企业维权方面的诉求，妥善化解消费争议，确保12315维护渠道畅通无阻、高效运行。积极快速地向有关部门推送和反映中小企业维权方面的意见要求，维护公平有序市场秩序。  充分发挥中小企业党组织战斗堡垒作用。利用吉林省小个专党建引领平台，积极引导和号召中小企业发挥党建引领作用，按照省委、省政府统一要求，充分发挥中小企业党组织战斗堡垒和党员模范先锋作用，组织开展“党员亮身份、当先锋、做表率活动”，带头提高防范意识，有序生产经营，诚实守信，共克时艰，渡过难关。    ",
            "url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=082c3934d281d7f9",
            "location": "吉林",
            "type": "企业扶持"
        },
        {
            "title": "疫情之下见担当！崂山区出台支持中小企业政策10条",
            "time": "2020-02-10",
            "publisher": "山东省青岛市政府",
            "content": "在青岛市出台应对疫情支持中小企业恢复生产18条政策之后，崂山区根据全区的实际情况，果断推出政策十条，于2月8日（正月十五）正式实施。  十条政策中，既包括租金减免、贷款展期、信贷支持、融资担当、减税降费等真金白银的政策，还包括劳动用工、细化服务、行政执法、生产活动等支持。  政策全文如下：  为坚决贯彻习近平总书记关于做好新型冠状病毒感染的肺炎疫情防控工作的重要指示精神，在全面落实省、市应对疫情支持中小企业平稳健康发展各项政策措施基础上，本着防疫情不松懈，抓发展不动摇，政府与企业同舟共济、共克时艰的原则，结合我区实际制定以下扶持政策。  第一条 租金减免支持  对承租区国有企业经营性用房的中小微企业，2020年1月份减免租金50％、2月份租金全免、3月份减免租金50％。对租用其他业主经营性用房的，鼓励支持商业街区、园区、综合体等业主减免中小微企业租金，对为符合条件的中小微企业减免租金的，在2020年区产业资金政策中依照减租规模给予业主专项支持。  （责任单位：区工业和信息化局、区财政局、区发展和改革局、区人力资源和社会保障局、区商务局、金管委相关部、区文旅委相关处、区科创委相关部、各街道办事处、各区属国有平台公司）  第二条 贷款展期支持  搭建银政企服务平台，引导区内银行机构灵活运用无还本续贷、延长授信期限、适当降低利率、调整还款期限等方式，帮助受疫情影响、授信到期还款有困难的中小微企业渡过难关。引导区内银行机构对中小微企业因疫情影响导致偿还困难的贷款办理展期或延期偿还，对相应贷款不计入企业征信记录。  设立总规模1亿元的中小微企业银行贷款风险补偿专项资金，对疫情期间驻区银行机构向符合条件的区内中小微企业提供普惠金融服务新增的不良贷款，按30%的比例给予风险补偿。  （责任单位：区地方金融监督管理局、金管委相关部）  第三条 信贷应急周转支持  设立总规模1亿元的企业信贷应急周转金，支持受疫情影响暂时资金周转困难的企业，用足用好企业信贷应急周转金政策，利率优惠至每日0.5‰标准执行，期限最长可达15天。  （责任单位：区地方金融监督管理局）  第四条 融资担保、保险优惠支持  鼓励融资担保机构为中小微企业提供金融优惠服务。对受疫情影响暂时困难的中小微企业，引导国有融资担保机构减收或免收融资担保费。  支持外贸企业利用政策性保险积极应对疫情带来的国际贸易风险。对崂山区外贸企业在中国出口信用保险公司山东分公司投保短期出口信用保险产品，区级财政在市级支持标准基础上另给予10%的支持（市区两级支持最高100%），中国信保山东分公司基于相应行业费率标准结合企业实际情况给予一定优惠支持。  （责任单位：区地方金融监督管理局、区商务局）  第五条 劳动用工支持  针对复工企业劳动用工需求，推出“网络招聘、远程面试”用工服务模式。通过整合政府和社会各类资源，收集企业用工需求、劳动者求职信息，引导供需双方通过青岛就业网、“青岛微就业”公众号等网络平台实现双向对接、自动匹配。通过对失业人员等特定群体短信群发、网格微信发布等形式，实现企业用工信息的精准推送、精准对接。鼓励民营人力资源机构挖掘线上资源开展招聘求职对接活动，面向中小企业提供高效、便捷的中介服务。  （责任单位：区人力资源和社会保障局）  第六条 生产活动支持  鼓励支持我区互联网、人工智能、虚拟现实、微电子等企业为区内企业实现“云办公”及其他远程办公提供技术支持指导。以当地政府为主体的采购项目、重点工程，在同等条件下，优先选择区内企业。对辖区内运输煤炭、油气、化工、医疗物资、机械设备、农资和生活必需品等重要生产生活物资的承运单位实行“不见面办理”通行证，并安排专人将通行证送至企业。  （责任单位：区财政局、区行政审批服务局、区工业和信息化局、区交通运输局、区市场监督管理局、区科创委相关部、各街道办事处）  第七条 减税降费支持  严格贯彻执行国家、省、市有关减免、延期、缓缴、退还中小微企业相关税费和援企稳岗扶持政策。对受疫情影响办理申报困难的中小微企业，由企业申请，依法办理延期申报。对确有特殊困难不能按期缴纳税款的企业，由企业申请，依法办理延期缴纳税款，最长不超过三个月。因疫情影响遭受重大损失，缴纳城镇土地使用税、房产税确有困难的，经税务机关核准，减征或者免征城镇土地使用税、房产税。对生产销售用于新型冠状病毒感染的肺炎疫情防控的药品、医疗器械企业，在落实增值税留抵退税过程中予以政策支持。对符合条件的相关药品、试剂、疫苗研发机构，及时、足额为其办理采购国产设备退税。对符合支持新型冠状病毒感染的肺炎疫情防控有关捐赠税收政策的，允许在计算应纳税所得额时全额扣除。  强化政策解读，确保政策惠及面不遗漏一户企业；优化政策落实，推动具体业务“优先办、网上办、简化办、快速办”，压缩审核审批时限50%。在办税服务厅为受疫情影响的中小微企业开通两个窗口为绿色通道VIP（40、41号窗口），并根据业务量动态增加绿色通道业务窗口，减少企业等待时间。  （责任单位：崂山税务局、区财政局、区人力资源和社会保障局、区医疗保障局、区行政审批服务局）  第八条 行政执法支持  执法部门依法履职时，实施包容审慎监管制度和柔性执法，对中小微企业轻微违法违规行为，综合运用批评教育、政策提醒告诫、约谈、责令改正等行政指导措施及时制止，提供更加宽容的监管环境。  (责任单位:各行政执法部门)  第九条 细化服务支持  开放网上办事渠道，确保企业开办、运营等各项业务100%网上可办（不见面审批）；多途径公开业务咨询电话，宣传网上办事指南，提供延时电话咨询、免费双向邮递等服务，确保企业可随时随地进行业务咨询查询。增派网上审核、电话咨询导服以及帮代办人员，服务受疫情影响的中小微企业。对保障防控疫情的重大项目涉及的审批环节，实行特事特办，优先保障项目建设进度。  成立抗击疫情法律服务志愿团，为中小微企业开展疫情防控以及因疫情引起的企业用工、商业合作等法律风险和纠纷提供无偿法律咨询服务。(责任单位:区行政审批服务局、区司法局、各有关部门)  第十条 区级财政支持  财政资金重点向受疫情影响较大的行业和中小微企业倾斜。明确需重点支持的行业和企业范围，提前兑现2020年产业扶持资金，按先进制造、对外贸易、文化、旅游、建筑、金融、总部经济等“一业一策”相关政策组织企业申报并预拨扶持资金，最大限度发挥财政资金效益，缓解企业资金难题，切实帮助企业渡过难关。  （责任单位：区财政局、“一业一策”系列政策各制定部门）  对上级政府出台相关政策要求区级配套支持的，依照要求予以配套，最大限度支持企业。以上政策措施适用于符合工业和信息化部、国家统计局、国家发展改革委、财政部联合发布的《中小企业划型标准规定》（工信部联企业〔2011〕300号）且在崂山区注册的中小微企业。  本政策具体解释工作由区工业和信息化局、区财政局承担，实施细则、申请指南和操作指引由各责任单位另行制定。  本政策自印发之日起实施，有效期至2020年6月30日（文中具体措施有明确期限规定的从其规定）。    ",
            "url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=084a06f09c938acb",
            "location": "山东-青岛",
            "type": "企业扶持"
        },
        {
            "title": "天元区出台十二条政策 应对疫情帮扶中小企业发展",
            "time": "2020-02-10",
            "publisher": "湖南省株洲市政府",
            "content": "为深入贯彻落实习近平总书记关于坚决打赢疫情防控阻击战的重要指示精神，全面落实党中央、国务院和省委、省政府、市委、市政府关于疫情防控的决策部署，一手抓疫情防控一手抓经济社会发展，采取精准有效措施，强化金融信贷支持、降低生产成本、稳定人员就业、减轻企业负担，积极帮助全区中小企业树立信心、减少损失、共渡难关，切实保持经济平稳运行，特制定以下措施：  一、支持对象  株洲高新区（天元区）受到新型冠状病毒感染的肺炎疫情影响，生产经营遇到困难的中小企业（符合工信部等四部门印发的《中小企业划型标准规定》）。  二、支持措施  坚决落实中央、省、市已出台的支持政策。本文件实施后，中央、省、市再出台的相关政策，按照“就高不就低”的原则执行。  1.加快有关财政资金拨付。加快各级财政涉企资金的拨付进度，确保各类资金及时拨付到有关企业。有关财政专项资金适当放宽申报条件，加大对受疫情影响严重企业的支持力度。（责任单位：区财政局，区产业局，区发改局，区商粮局，区农业农村局）  2.进一步加大人才支持力度。在我区现行《关于鼓励引进培育“中国动力谷双创人才”的实施意见》政策的基础上，进一步加大支持力度，本年度内新引进的全日制硕士研究生、大学本科生，按照相关评审流程通过后，每月1500元和1000元的生活补贴实行当年享受，该政策自正式发布之日起持续至2020年12月31日，政策覆盖面按原文件执行。（责任单位：区委组织部，区产业局）  3.减免中小企业房租。对承租高科集团、天易集团、村镇集团生产经营性用房的中小企业，按时足额缴纳房租，且在2020年2月20日前复工复产复业的，给予2020年2-3月份的房租减免，4-6月房租减半，已免租的除外。（责任单位：区国资办，高科集团，天易集团，村镇集团，各镇、街道）  4.支持企业加快项目建设。对正在实施的重点建设项目，实行区级领导一对一联系，加快前期手续办理，及时协调解决项目建设难题。对一季度能够按照原约定计划开工、续建、竣工的，对企业法定代表人及企业高管（限5人以内）给予个人所得税2020年度区级留存部分100%的奖励，并优先纳入区级优秀重点项目给予相应奖励。（责任单位：区发改局，区财政局）  5.大力支持中小企业直接融资。对我区中小企业累计实际投资超过 2000 万元的私募股权投资基金，按实际投资规模1%的比例给予奖励，每支基金奖励总额不超过500万元。对2020年6月底前在“新三板”挂牌的中小企业一次性奖励100万元。（责任单位：区金融办，区财政局）  6.确保中小企业融资成本降低。鼓励辖区内各银行对在2020年2月1日—4月30日期间的转贷业务资金利率在现有利率基础上降低30%。根据受疫情影响情况，在我区已有政策的基础上，给予困难企业2020年2月1日— 4月30日新增到位贷款50%的贷款贴息。减免企业挂牌费用，对2020年内新增区域股权交易市场挂牌的涉疫企业免收挂牌费，对已挂牌涉疫企业免收2020年度挂牌年费，对其他挂牌企业均减半收取2020年度挂牌年费。（责任单位：区金融办，区金融服务中心，产投集团）  7.存量项目续保续贷。对受到疫情影响的区产投集团服务的存量中小企业，在2020年4月30日前到期的贷款，给予全续贷、不抽贷、不压贷，持续提高中小企业“首贷率”、信用贷款占比。发挥政府性融资担保公司的增信作用，对受疫情影响较大暂时受困但有发展前景的中小企业，根据实际情况适当降低反担保要求，担保费用优惠0.5个百分点。（责任单位：产投集团，区金融办，区金融服务中心）  8.激发金融机构积极性。鼓励金融机构加大对涉疫企业的信贷支持，对落实政策较好、帮助涉疫企业渡过难关的银行，在财政性存款定期存放和融资创新考评等方面予以倾斜，对其高管团队另行出台政策进行奖励。（责任单位：区金融办，区财政局，区金融服务中心）  9.发挥“瞪羚企业”支持引导作用。2020年到期的辖区“瞪羚企业”政策资金，支持期可申请延长1年。2020年“瞪羚企业”认定工作加快进行，扩大资金支持面，并在同等条件下，优先向受到疫情影响严重的中小企业倾斜。（责任单位：区产业局，产投集团）  10.实施社保援企政策。保障人员稳定，对不裁员或少裁员的参保企业，返还其上年度实际缴纳失业保险费的50%。对经认定的暂时性经营困难且恢复有望、坚持不裁员或少裁员的失业保险参保困难企业，返还标准可按不超过6个月当地月人均失业保险金和参保职工人数确定，对受疫情影响的困难企业失业人员给予一次性临时生活补助2000元，政策执行期限按照国家规定执行。打造“就业服务不打烊，网上招聘不停歇”的线上“春风行动”招聘活动，开展线上职业技能培训，提升职工能力素质。缓缴社会保险费，对疫情期间受影响的参保单位和个人，企业养老、工伤、失业保险按照株洲市人民政府办公室《关于应对新型冠状病毒感染肺炎疫情支持企业发展的政策措施》（株政办函〔2020〕1号）文件要求进行申报、缓缴，不加收滞纳金。（责任单位：区劳动人事局，区财政局）  11.减免中小企业税费。因疫情原因，导致企业发生重大损失，正常生产经营活动受到重大影响，产生严重亏损的，可依法向税务部门申请3个月的房产税、城镇土地使用税困难减免或延期缴纳税款，其余涉税情况按湘税发〔2020〕14号文件执行。开辟工业项目建设行政审批“无费区”政策绿色通道。（责任单位：区税务局，区财政局，区行政审批局）  12.支持企业安全复工复产。结合株洲高新区（天元区）温暖企业“四联”行动，切实开展上门服务。各行业主管部门、卫健部门、联企干部、平台公司、各镇办要加强与企业沟通，对企业在疫情防控期间复工遇到的原材料供应、务工人员返企、物资运输、流动资金不足等难题，行业主管部门原则上2个工作日内给予解决方案或答复。对中小企业因受疫情影响，导致不能履约或不能完全履约所带来的合同、劳资等纠纷，相关职能部门积极介入协调化解矛盾，为企业提供法律援助服务。（责任单位：区产业局，区司法局，区卫健局，区建设局，区商粮局，区劳动人事局，区市场监管局，创新创业中心，高科集团，天易集团，各镇、街道）  本政策执行期暂定为自政策发布之日起至2020年6月30日止。该政策由高新区管委会办公室负责解释。    ",
            "url": "https://www.qiyekexie.com/portal/zkx/6/newpneumonia/policyDetail.action?id=4e073f3a23344bbf",
            "location": "湖南-株洲",
            "type": "企业扶持"
        }

    ]